Repository: bbehrendt-mm/myhordes
Catalog: translations/admin.*.xlf
Languages: es, fr

source: Verbannung
es: Destierro
fr: Bannissement

source: Bürger
es: Habitantes
fr: Citoyens

source: Beginne, einen Namen zu tippen, um alle passenden Nutzer anzuzeigen:
es: Comienza a escribir un nombre para ver todos los usuarios coincidentes:
fr: Commencez à entrer un pseudo, ceux correspondant s'afficheront :

source: Status
es: Estatus
fr: États

source: Verbannt bis
es: Desterrado hasta
fr: Banni jusqu'au

source: Aufheben
es: Abolir
fr: Annuler

source: Letzte Verbannung
es: Último destierro
fr: Dernier bannissement

source: Verbannungen
es: Destierros totales
fr: Bannissements

source: Verbannen
es: Desterrar
fr: Bannir

source: Dauer
es: Duración
fr: Durée

source: 1 Tag
es: 1 día
fr: 1 Jour

source: 3 Tage
es: 3 días
fr: 3 Jours

source: 5 Tage
es: 5 días
fr: 5 Jours

source: 7 Tage
es: 7 días
fr: 7 Jours

source: 15 Tage
es: 15 días
fr: 15 Jours

source: 30 Tage
es: 30 días
fr: 30 Jours

source: Grund
es: Razón
fr: Raison

source: Derzeitiges Leben
es: Vida actual
fr: Incarnation actuelle

source: TOD NICHT BESTÄTIGT
es: MUERTE NO VALIDADA
fr: MORT NON CONFIRMÉE

source: Kopfschuss
es: Tiro en la cabeza
fr: Balle dans la tête

source: Tod bestätigen
es: Validar muerte
fr: Valider la mort

source: Das Leben dieses Bürgers sofort beenden?
es: ¿Terminar con la vida de este habitante inmediatamente?
fr: Terminer la vie de ce citoyen immédiatement?

source: Tod dieses Bürgers zwangsweise bestätigen?
es: ¿Forzar la validación de muerte de este habitante?
fr: Forcer la confirmation de mort de ce citoyen?

source: Forum
es: Foro

source: Meldungen
es: Reportes
fr: Signalements

source: gemeldet von
es: Reportado por
fr: Signalé par

source: Gesehen
es: Visto
fr: Vu

source: Diesen Bürger töten?
es: ¿Matar a este habitante?
fr: Tuer ce citoyen ?

source: Suche:
es: Buscar:
fr: Recherche :

source: Account
es: Cuenta
fr: Compte

source: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur

source: Validiert
es: Validado
fr: Validé

source: Ja
es: Sí
fr: Oui

source: Nein
es: No
fr: Non

source: Berechtigungsstufe
es: Nivel de autorización
fr: Niveau d'autorisation

source: Spieler
es: Jugador
fr: Joueur

source: Krähe
es: Cuervo
fr: Corbeau

source: Validierungstokens
es: Token de validación
fr: Jeton de validation

source: Keine
es: Ninguno
fr: Aucun

source: User administrieren
es: Administración de usuario
fr: Administrer les utilisateurs

source: Validierung
es: Validación
fr: Validation

source: Erneute Validierung erzwingen
es: Forzar revalidación
fr: Revalidation forcée

source: Manuell validieren
es: Validación manual
fr: Valider manuellement

source: Offene Token erneut ankündigen
es: Reenviar token
fr: Annoncer à nouveau les jetons ouverts

source: Offene Token regenerieren
es: Generar un nuevo token
fr: Régénérez les jetons ouverts

source: Sicherheit
es: Seguridad
fr: Sécurité

source: Passwort-Reset auslösen
es: Iniciar restablecimiento de contraseña
fr: Initier la réinitialisation du mot de passe

source: Passwort-Reset erzwingen
es: Forzar restablecimiento de contraseña
fr: Forcer la réinitialisation du mot de passe

source: Ausführen
es: Ejecutar
fr: Exécuter

source: Übersicht
es: Vista general
fr: Aperçu

source: Gewähltes Forum
es: Foro seleccionado
fr: Forum sélectionné

source: Posts mit nur einer Meldung werden ausgeblendet.
es: Las publicaciones con un solo mensaje están ocultas.
fr: Les messages contenant un seul message sont masqués.

source: Alle anzeigen
es: Ver todo
fr: Voir tout

source: Du hast kein Forum ausgewählt.
es: No has seleccionado un foro.
fr: Vous n'avez pas sélectionné de forum.

source: Users
es: Usuarios
fr: Utilisateurs

source: Städte
es: Pueblo
fr: Villes

source: Zukunft
es: Actualizaciones
fr: Évolutions

source: Auszeichnungen
es: Distinciones
fr: Distinctions

source: Admin-Wachturm
es: Torre de vigilancia del admin
fr: Tour de guet de l'administrateur

source: Ruinenscanner
es: Escáner de ruinas
fr: Infos sur les ruines

source: Stadtname
es: Nombre del pueblo
fr: Nom de Ville

source: Sprache
es: Idioma
fr: Langue

source: Typ
es: Tipo
fr: Type

source: Population
es: Población

source: Saison
es: Temporada

source: Tag
es: Día
fr: Jour

source: Offen
es: Disponible
fr: Ouvert

source: Chaos
es: Caos

source: Zerstört
es: Devastado
fr: Dévastée

source: Tor offen
es: Portal Abierto
fr: Portail ouvert

source: Brunnen
es: Raciones del pozo
fr: Puits

source: Angriff
es: Ataque
fr: Attaque

source: Bereich Min
es: Mínimo
fr: Min

source: Bereich Max
es: Máximo
fr: Max

source: Position
es: Posición

source: Distanz
es: Distancia
fr: Distance

source: Abdruck
es: Huella
fr: Empreinte

source: Schlüssel
es: Llave
fr: Clé

source: Durchsucht
es: Buscado
fr: Chercher

source: Aktuelle Sitzung
es: Sesión actual
fr: Session actuelle

source: Flucht
es: Huir
fr: S'enfuir

source: Raum
es: Habitación
fr: Pièce

source: Zeit
es: Tiempo
fr: Temps

source: Alle Sitzungen
es: Todas las sesiones
fr: Toutes les sessions

source: Stadtübersicht
es: Vista general de los pueblos
fr: Liste des villes

source: Liste aller Städte
es: Lista de pueblos
fr: Liste de toutes les villes

source: Aktionen
es: Acciones
fr: Actions

source: Tot
es: Muertes
fr: Mort

source: Getrennt
es: Disparado en la cabeza
fr: Déconnecté

source: Details
es: Detalles
fr: Détails

source: Titel
es: Título
fr: Titre

source: Version
es: Versión

source: Neue Update
es: Nueva actualización
fr: Nouvelle mise à jour

source: Dieser Login ist ausschließlich für Administratoren gedacht.
es: Este inicio de sesión solo está permitido para administradores.
fr: Cette connexion est réservée aux administrateurs.

source: Server-Log herunterladen
es: Descargar los registros del servidor
fr: Télécharger le journal du serveur

source: Server-Log ansehen
es: Ver los registros del servidor
fr: Afficher le journal du serveur

source: Server-Log löschen
es: Limpiar los registros del servidor
fr: Effacer le journal du serveur

source: Geplante Angriffe
es: Ataques planeados
fr: Attaques planifiées

source: Überfällig seit %s% Sekunden!
es: ¡Atrasado por %s% segundos!
fr: En retard depuis %s% secondes !

source: Soldatenberuf freischalten
es: Desbloquear profesiones militares
fr: Débloquer la profession militaire

source: 999 AP zuweisen
es: Dar 999 PA
fr: Attribuer 999 PA

source: Munition erzeugen
es: Generar munición
fr: Générer des munitions

source: Admin-Berechtigung setzen
es: Establecer autorización de administración
fr: Définir l'autorisation administrateur

source: + 9999 Seelenpunkte
es: + 9999 Puntos de Alma
fr: + 9999 points d'âme

source: Geheime Saison freischalten
es: Desbloquear temporada secreta
fr: Débloquer la saison secrète

source: Computer sagt nein.
es: ¡No puedes PASAR!.
fr: L'ordinateur a dit non.

source: Du hast dich umgebracht.
es: Has terminado tu miserable existencia.
fr: Vous vous êtes suicidé.

source: Du gehörst keiner Stadt an.
es: No perteneces a un pueblo.
fr: Vous n'appartenez pas à une ville.

source: Selbstmord begehen
es: Cometer suicidio
fr: Se suicider

source: PM vom Raben
es: MP de El Cuervo
fr: MP en tant que Corbeau

source: Stadtregister
es: Registro del pueblo
fr: Registre de la ville

source: Stadt administrieren
es: Administración del pueblo
fr: Administrer la ville

source: Nächtlicher Angriff
es: Ataque Nocturno
fr: Attaque nocturne

source: Quarantäne aufheben
es: Levantar Cuarentena
fr: Supprimer la quarantaine

source: Unter Quarantäne stellen
es: Poner bajo Cuarentena
fr: Mettre en quarantaine

source: Manueller Tageswechsel
es: Cambiar el día manualmente
fr: Changement de jour manuel

source: Rundmail als Rabe
es: Mensaje Global como Cuervo
fr: Écrire à tout le monde en tant que Corbeau

source: Twinoid-Konto
es: Cuenta de Twinoid
fr: Compte Twinoid

source: Orakel
es: Oráculo
fr: Oracle

source: Twinoid-Integration
es: Integración de Twinoid
fr: Intégration Twinoid

source: Integrationen löschen
es: Borrar integración
fr: Supprimer les intégrations

source: Hauptseele zurücksetzen
es: Reiniciar alma principal
fr: Réinitialiser l'âme principale

source: Du hast keine Berechtigung, diesen Benutzer zu administrieren!
es: ¡Wow, wow, wow! ¿Qué estás tratando de hacer? Lol
fr: Vous n'avez aucune autorisation pour administrer cet utilisateur !

source: Profil
es: Perfil

source: Neuen Namen eingeben.
es: Ingresar nuevo nombre.
fr: Entrez un nouveau nom.

source: Umbenennen
es: Renombrar
fr: Renommer

source: Löschen
es: Quitar
fr: Effacer

source: Berechtigungen
es: Permisos
fr: Autorisations

source: Gewähren: %role%
es: Permitir: %role%
fr: Accorder : %role%

source: Berechtigungsstufe zurücksetzen
es: Reiniciar nivel de autorización
fr: Réinitialiser le niveau d'autorisation

source: Bitte bestätige folgende Aktion:
es: Por favor confirma la siguiente acción:
fr: Veuillez confirmer l'action suivante :

source: Multi-Account Report
es: Reporte de Multi-Cuenta
fr: Rapport multi-comptes

source: Verdacht
es: Sospecha
fr: Soupçon

source: Andere Accounts
es: Otras cuentas
fr: Autres comptes

source: Bann
es: Ban
fr: Bannir

source: Durch %admin% vom Spiel ausgeschlossen!
es: Excluido del juego por %admin%
fr: Exclus du jeu par %admin% !

source: Grund angeben
es: Establecer razón
fr: Expliquer la raison

source: Spielbann
es: Prohibición de jugar
fr: Interdiction de jouer

source: Spielbann aufheben
es: Remover la prohibición de jugar
fr: Supprimer l'interdiction

source: Verwaltung
es: Administración
fr: Administration

source: Annulieren
es: Abortar pueblo
fr: Annuler

source: Verschüttet
es: Enterrado
fr: Enterré

source: Multi-Account Whitelist
es: Lista blanca de Multi-Cuentas
fr: Liste blanche multi-comptes

source: Spieler-ID
es: ID de Jugador
fr: ID du joueur

source: Multi-Account Whitelist-Eintrag hinzufügen
es: Agregar una entrada a la lista blanca de Multi-Cuentas
fr: Ajouter une entrée de liste blanche multi-comptes

source: Verwende folgende Syntax, um deine Suche zu spezifizieren:
es: Usa la siguiente sintaxis para especificar tu búsqueda:
fr: Utilisez la syntaxe suivante pour spécifier votre recherche:

source: Klick, um Profil in neuem Tab zu öffnen
es: Hacer clic para abrir el perfil en una nueva pestaña
fr: Cliquez pour ouvrir le profil dans un nouvel onglet

source: STRG+Klick, um zur Whitelist hinzuzufügen
es: CTRL + CLIC para añadir a la lista blanca
fr: Ctrl + clic pour ajouter à la liste blanche

source: Whitelist
es: Lista blanca
fr: Liste blanche

source: E-Mail eingeben.
es: Ingresar e-mail.
fr: Entrez l'email.

source: E-Mail ändern
es: Cambiar e-mail
fr: Changer l'e-mail

source: Neues Passwort eingeben.
es: Ingresar una nueva contraseña.
fr: Entrer un nouveau mot de passe.

source: Neues Passwort setzen
es: Cambiar contraseña
fr: Définir un nouveau mot de passe

source: EternalTwin-Integration
es: Integración a EternalTwin
fr: Intégration Eternal-Twin

source: In lokalen Account umwandeln
es: Cambiar en Cuenta Local
fr: Convertir en compte local

source: Kartei
es: Índice
fr: Indice de la carte

source: Anzeigename
es: Nombre de Muestra
fr: Nom d'affichage

source: Lokal: %account%
es: Local: %account%
fr: Local: %account%

source: Von EternalTwin verwaltet
es: Gestionado por EternalTwin
fr: Géré par Eternal-Twin

source: Nur für Administratoren sichtbar
es: Sólo visible para Administradores
fr: Uniquement visible par les administrateurs

source: Verknüpfte Konten
es: Cuentas Vinculadas
fr: Comptes liés

source: EternalTwin-Konto
es: Cuenta de EternalTwin
fr: Compte Eternal-Twin

source: Sonstiges
es: Otros
fr: Divers

source: Account zur Löschung vorgemerkt!
es: Cuenta marcada para eliminiación!
fr: Compte marqué pour suppression !

source: Anzahl der gelisteten Domains: %number%
es: Cantidad de dominios listados: %number%
fr: Nombre de domaines répertoriés: %number%

source: Domain-Suche
es: Búsqueda por dominio
fr: Recherche de domaine

source: Gewählte entfernen
es: Eliminar selección
fr: Enlever la sélection

source: Domains hinzufügen
es: Agregar dominios
fr: Ajouter des domaines

source: Hinzufügen
es: Agregar
fr: Ajouter

source: Nachricht?
es: ¿Noticia?
fr: Message?

source: Foren-Meldungen
es: Mensajes de foros
fr: Messages du forum

source: PN-Meldungen
es: Mensajes Privados
fr: Messages MP

source: Dashboard
es: Tablero
fr: Tableau de bord

source: Stadt %townname%
es: Pueblo %townname%
fr: Ville %townname%

source: Bank
es: Almacén
fr: Banque

source: Einen Gegenstand erzeugen:
es: Generar un objeto:
fr: Faire apparaître un objet :

source: Nummer des Gegenstandes:
es: Cantidad del objeto:
fr: Nombre d'objets :

source: Vergiftet:
es: Envenenado:
fr: Empoisonné :

source: Zerstört:
es: Roto:
fr: Cassé :

source: Essentiell:
es: Escencial:
fr: Essentiel :

source: Erzeugen!
es: Crear!
fr: Créer !

source: Rucksack
es: Mochila
fr: Sac

source: Truhe
es: Cofre
fr: Coffre

source: Leere Truhe
es: Cofre vacío
fr: Coffre vide

source: In der Stadt
es: En el pueblo
fr: En ville

source: Anwendung
es: Aplicación
fr: Application

source: Besitzer
es: Propietario
fr: Propriétaire

source: Kontakt
es: Contacto
fr: Contact

source: Name der Anwendung
es: Nombre de la aplicación
fr: Nom de l'application

source: Niemand
es: Nadie
fr: Aucun

source: Anzeige
es: Anuncio
fr: Afficher

source: Anwendungen im Testbetrieb können nur von ihrem Besitzer verwendet werden.
es: Las aplicaciones en fase de testing, sólo pueden ser utilizadas por su propietario.
fr: Les applications en mode test ne peuvent être utilisées que par leur propriétaire.

source: Testbetrieb
es: Fase de Prueba
fr: Test de fonctionnement

source: Icon
es: Ícono
fr: Icône

source: Datenzugriff
es: Acceso a datos
fr: Accès aux données

source: Anwendungen ohne API-Zugang werden nur als Links eingebunden.
es: Las aplicaciones que no utilizan la API, sólo se acceden mediante un link.
fr: Les applications sans accès API ne sont intégrées que sous forme de liens.

source: Zugang zur API
es: Acceso a la API
fr: Accès à l'API

source: Wird automatisch generiert
es: Generado automáticamente
fr: Est généré automatiquement

source: Schlüssel regenerieren
es: Volver a generar clave
fr: Régénérer la clé

source: Foren-Mod.
es: Mod de Foros.
fr: Forum-Mod.

source: Kurztexte
es: Texto Corto
fr: Fast-Replace

source: Inhalt
es: Contenido
fr: Contenu

source: Neuen Kurztext anlegen
es: Crear nuevo Texto Corto
fr: Créer un nouveau Fast-Replace

source: ID eingeben
es: Ingresar ID
fr: Entrer l'ID

source: Eine Auszeichnungen auswählen:
es: Seleccionar una Distinción:
fr: Donner une distinction :

source: Anzahl der Auszeichnungen:
es: Número de las Distinciones:
fr: Nombre de distinctions :

source: Vergeben!
es: ¡Perdonar!
fr: Donner !

source: Aktuelle Städte
es: Pueblos actuales
fr: Villes actuelles

source: Fertige Städte
es: Pueblos terminados
fr: Villes terminées

source: Importiert
es: Importar
fr: Importée

source: Seite %page%/%total%
es: Página %page%/%total%
fr: Page %page%/%total%

source: Gib den Namen der Stadt ein.
es: Ingresa el nombre del pueblo.
fr: Entrez ici le nom de la ville.

source: Neue Anwendung registrieren
es: Registrar nueva solicitud
fr: Enregistrer une nouvelle app externe

source: Änderungen an '%appname%' speichern
es: Guardar cambios en '%appname%'
fr: Enregister les modifications de '%appname%'

source: Anzeigen
es: Mostrar
fr: Plaintes

source: Gegen %culprit%
es: Contra %culprit%
fr: Contre %culprit%

source: Anwendungen
es: Solicitudes
fr: Applications

source: Neue Anwendung
es: Nueva solicitud
fr: Nouvelle application

# Anwendung &quot;%external_app%&quot;
source: Anwendung "%external_app%"
es: Solicitar "%external_app%"
fr: Application "%external_app%"

source: Einen Status auswählen:
es: Seleccionar status:
fr: Attribuer un statut :

source: Vergeben
es: Agregar status
fr: Donner

source: Entfernen
es: Remover status
fr: Retirer

source: Saisons
es: Temporadas

source: Neue Saison
es: Nueva temporada
fr: Nouvelle saison

source: Status vergeben
es: Status asignado
fr: Attribuer le statut

source: Status entfernen
es: Remover status
fr: Retirer le statut

source: Eine Rolle auswählen:
es: Seleccionar rol:
fr: Attribuer un rôle :

source: Rolle vergeben
es: Asignar rol
fr: Attribuer le rôle

source: Rolle entfernen
es: Eliminar rol
fr: Retirer le rôle

source: Bürger nach Sprache
es: Habitantes por lenguaje
fr: Citoyens par ville

source: Geöffnet
es: Abrir
fr: Ouvert

source: Leben
es: Vida
fr: Vivants

source: Seasons
es: Temporadas
fr: Saisons

source: Nummer
es: Número
fr: Numéro

source: Sub-Nummer
es: Sub-Número
fr: Sous-numéro

source: Name
es: Nombre
fr: Nom

# Saison &quot;%season%&quot;
source: Saison "%season%"
es: Temporada "%season%"

source: Saison Nummer
es: Número de temporada
fr: Numéro de Saison

source: Saison Sub-Nummer
es: Sub-Número de temporada
fr: Sous-numéro de Saison

source: Aktuelle Saison
es: Temporada actual
fr: Saison actuelle

source: AP
es: PA

source: Setzen
es: Establecer

source: Abziehen
es: Remover

source: Changelogs
es: Registros de cambios

source: Ankündigungen
es: Anuncios

source: Neue Ankündigung
es: Nuevo anuncio

source: Akte
fr: Voir

source: Autor
fr: Auteur

source: Beitrag löschen?
fr: Effacer le poste ?

source: Admin Dashboard
fr: Tableau de bord administrateur

source: Öffnen
fr: Ouvrir

source: Name der Saison
fr: Nom de la Saison
