Repository: bbehrendt-mm/myhordes
Catalog: translations/buildings+intl-icu.*.xlf
Languages: es, fr

# BEkfLyg
source: Für diese Maschine möchte man sterben. ...im übertragenen Sinne. Ihr müsst sie allerdings jeden Tag nachladen.
es: Una máquina muy buena para matar, pero que deberás cargar cada día.
fr: Une machine à tuer, mais qu'il faudra ré-amorcer chaque jour.

# g_53a10
source: Mehrere Erdhügel, die durch Holzbalken verstärkt wurden, bilden die Grundlage für diesen mächtigen Verteidigungsturm.
es: Varios montículos de tierra reforzados con vigas de madera. Indispensable para construir torres de defensa.
fr: Plusieurs monticules de terre renforcés par des poutres en bois. Le pré-requis indispensable pour construire de puissantes tourelles de défense…

# MSbz210
source: Schwere Holzbalken werden auf einem Drehkreuz befestigt und das Ganze wird dann in Bewegung gesetzt. Es dreht sich schnell... sehr schnell.
es: Largas vigas de metal fijadas a un eje. Gira, y muy rápido.
fr: De grandes poutres en bois fixées sur un axe. Et ça tourne. Très vite.

# ITFNg6R
source: Die Manufaktur ist eine verbesserte Werkstatt. Sie senkt die Verarbeitungskosten aller darin erledigten Arbeiten um 1 AP.
es: Esta versión mejorada del taller reduce en 1 PA el costo de todas las transformaciones realizadas en él.
fr: Cette version améliorée de l'atelier permet de réduire de 1PA le coût de toutes les transformations effectuées dans l'atelier.

# VM.FttJ
source: Ein paar geschickt hergestelle Kreissägen, die durch ein ausgeklügeltes Gummizugsystem bewegt werden. Der schrille Rotationslärm erinnert seltsamerweise an einen menschlichen Schrei...
es: Sierras circulares giratorias activadas por un ingenioso sistema de elásticos. El ruido que produce hace pensar en desgarradores gritos humanos
fr: Des scies circulaires bricolées à même le sol et activées par un savant système d'élastiques. Le bruit strident produit par la rotation des scies fait étrangement penser à un cri humain…

# ivXmhsk
source: Wenn sich intelligente Leute abends beim Feuer unterhalten, können großartige Erfindungen dabei herauskommen. Zumindest wenn sie vorher ein Bauhaus errichtet haben. Dieses Bauwerk gibt der Stadt täglich einen (gewöhnlichen) Bauplan.
es: Cuando los habitantes más inteligentes se reúnen grandes ideas surgen. Para eso es necesario una oficina. Este lugar le permite al pueblo recibir un plano de construcción (simple) cada día en el Almacén.
fr: Quand les citoyens les plus intelligents se retrouvent le soir, au coin du feu, ils inventent de grandes choses. Enfin, ça, c'est à condition de leur avoir installé un Architectoire. Ce bâtiment permet à la ville de recevoir un plan de bâtiment (commun) chaque jour, en banque.

# mAwbfLv
source: Mit diesem Register erhältst du eine bessere Übersicht zu allen aktuellen Konstruktionen samt der dafür benötigten Materialien.
es: Organización y una buena mesa bastan para tener un registro preciso de todo lo que sucede en las obras.
fr: Avec un peu d'organisation et une bonne table, on peut tenir à jour un registre un peu plus précis de tout ce qui se passe dans nos chantiers.

# DQ5y6Uy
source: An diesem prächtigen Galgen könnt ihr unliebsame (oder lästige) Mitbürger loswerden. Ist mal was "anderes" als die klassische Verbannung...
es: ¿Para qué contentarse con desterrar a los habitantes indeseables si podemos darnos el gusto de colgarlos? Dijo alguien por ahí. Fue así que se construyó esta bonita horca. Atención: Dado que la estructura no es muy estable, solo puede ser usada UNA VEZ y para UNA PERSONA. Después habrá que construir otra de nuevo.
fr: Une belle potence pour pendre les citoyens indésirables plutôt que de se contenter de les bannir de la communauté… Attention : étant donné la piètre qualité de cette structure, elle ne peut être utilisée qu'UNE fois pour UNE pendaison : il faudra la reconstruire pour l'utiliser à nouveau.

# QOHJyKq
source: Das Mittagessen liegt schon lange zurück... Was gibt's da besseres als eine solide Holzplanke und altbackenes Brot.
es: Nada mejor que una tabla de madera para comer un trozo de pan seco, imaginando que es uno de esos buenos restaurantes que solías frecuentar.
fr: Quand l'heure du repas est encore loin… Rien de tel qu'une bonne planche en bois dans du pain rassis.

# m6h2kn9
source: Von 2 Toten hat derjenige, der sich bewegt, die besten Chancen, dich zu verspeisen. Trickst eure Feinde aus, indem ihr eure Leichen in die herankommende Zombiehorde schleudert. Jeder Tote bringt +20 anstelle von +10 Verteidigungspunkten.
es: Sirve para lanzar un montón de cosas al Ultramundo. Ideal para abastecer las expediciones en el desierto.
fr: Entre deux morts, celui qui bouge à plus de chance de vous bouffer, trompez l'ennemi en éjectant vos morts dans la masse de zombies ! Chaque mort rapporte +20 points de défense au lieu de +10.

# fawd4Ys
source: Bringt eure Toten! Denn diesmal werden sie sich noch als nützlich erweisen. Macht das beste aus ihnen und verbessert damit gemeinsam eure Verteidigung. Jeder zum Friedhof gebrachte tote Mitbürger bringt +10 Verteidigungspunkte für die Gesamtverteidigung der Stadt. Hinweis: Es spielt keine Rolle, wo und woran ein Mitbürger verstarb.
es: ¡Traed aquí todos vuestros muertos! Usad sus cuerpos para reforzar las defensas. Cada cadáver da +10 puntos de defensa al pueblo. ¡Ja! Algunos compañeros son más útiles muertos que vivos.
fr: Apportez vos morts ! Pour une fois, ils vont se rendre utile, profitez de leur existence pour renforcer sommairement vos défenses. Chaque citoyen mort rapporte +10 points de défense à la ville. Note : le lieu et la raison de la mort du citoyen n'ont aucune importance.

# M2PrKkr
source: Falls du schon vor langer Zeit vergessen hast, wie köstlich ein Omelett mit gebratenen Chamignons, Kräutern und Speck ist, dürfte dieses Gebäude wohl eher unnütz für dich sein. Aber zumindest liefert es dir einige Eier. Was die Pilze betrifft, so musst du dich wohl an die Zombies draußen halten.
es: Si extrañas el sabor de las buenas tortillas con champiñones, tocino y tomates, esta construcción no te servirá. Bueno, los huevos sí tendrás. Si quieres hongos, será mejor pedírselos a los zombies allá afuera.
fr: Si vous avez depuis longtemps oublié quel goût pouvait bien avoir une petite omelette aux champignons sautés, aux herbes et aux lardons, ce chantier ne vous sera d'aucune aide. Enfin, tout au plus, vous redécouvrirez le goût des oeufs. Pour les champignons, il faudra s'adresser au zombies dehors.

# 5O7d2v1
source: Ein Schlachthof, der direkt vor dem Stadttor errichtet wird und dessen Eingang zur Außenwelt zeigt. Schwierig ist eigentlich nur, jede Nacht einen Freiwilligen zu finden, der sich hineinstellt und so die Zombies anlockt.
es: Un matadero instalado junto al portal y cuya entrada da hacia el Ultramundo. El inconveniente es siempre encontrar alguien que se atreva a atraer a los zombies agitando los brazos.
fr: Un abattoir installé juste devant la grande porte d'entrée et dont l'accès est tourné vers l'extérieur. Le problème, c'est de choisir le type qui va y attirer les zombies tous les soirs en agitant ses bras.

# ap6lTFg
source: Eine großangelegte Neuausrichtung aller Verteidigungsanlagen, um wirklich das Optimum herauszuholen (die Gesamtverteidigung der Stadt erhöht sich um 10%).
es: Una estructura mejorada para aumentar la eficacia de las defensas (las defensas totales del pueblo aumentan +10%).
fr: Une vaste re-structuration de nos défenses pour en tirer le meilleur parti (les défenses totales de la ville sont augmentées de +10%).

# wUlb_LB
source: Die Kantine verbessert die Produktion in den Küchen, die die Helden in eurer Stadt gebaut haben.
es: Mejora la producción de las "cocinas personales" construidas por los Héroes de tu pueblo.
fr: La cantine permet d'améliorer le rendement des “cuisines personnelles” construites par les héros de votre ville.

# 9uClNg4
source: Dank diesem wahrlich großen Bauwerk können Bürger ihre Häuser noch aufwändiger ausbauen.
es: Te provee las estructuras necesarias para construir casas individuales más avanzadas.
fr: Ce chantier de grande ampleur fournit toutes les bases nécessaires pour la construction de maisons individuelles plus avancées.

# rEndNN5
source: Dieses ambitionierte Stadtbauprojekt hat zum Ziel, die Verteidigung der Bürgerbehausungen besser in die Stadtverteidigung zu integrieren. Dank dieses Bauwerks bringen Bürgerbehausungen fortan 80% statt 40% ihres Verteidigungswertes in die Stadtverteidigung ein.
es: Este ambicioso proyecto tiene por objetivo reforzar nuestras defensas ubicando mejor las viviendas de los habitantes. Con esta construcción, 80% de las defensas personales cuentan para el pueblo, en lugar del 40% habitual.
fr: Cet ambitieux projet d'urbanisme a pour objectif de renforcer nos défenses en exploitant au mieux les maisons des citoyens. Avec ce chantier, 80% des défenses personnelles comptent pour la ville, au lieu des 40% habituels.

# HpECVh5
source: Egal ob kleines Wehwehchen oder irreparables Trauma - die Krankenstation empfängt dich mit offenen Armen. Zumindst solange du noch imstande bist, dich selbst zu verarzten, denn diese Einrichtung kommt ganz ohne medizinisches Personal daher.
es: En caso de pequeñas heridas o los traumatismos irreparables, podrás acudir aquí. Pero tendrás que coserte para cerrar tus heridas tú mismo porque el personal no está incluido.
fr: En cas de petit bobo ou de gros traumatisme irréparrable, l'infirmerie vous accueillera les bras ouverts. Enfin, à condition que vous soyez capable de vous recoudre tout seul car le personnel médical n'est pas fourni avec le chantier.

# sUOSkcW
source: Das Labor verbessert die Produktion in den Hobbylabors, die die Helden in eurer Stadt gebaut haben.
es: Mejora la producción de los "laboratorios personales" construidos por los Héroes de tu pueblo.
fr: Le laboratoire permet d'améliorer le rendement des “laboratoires personnels” construits par les héros de votre ville.

# 1T56XSl
source: Die Entwicklung einer jeden Stadt hängt vom Bau einer verdreckten Werkstatt ab. Sie ist die Voraussetzung für alle weiter entwickelten Gebäude.
es: El progreso de tu pueblo depende de la construcción de un sucio y desordenado taller. Es indispensable para construir los edificios avanzados.
fr: L'avancée d'une ville passe par la construction d'un atelier crasseux et rempli d'un bazar indéfinissable. C'est un pré-requis pour tous les bâtiments avancés en ville.

# L54jb5I
source: Dieser selbstgebaute Zonenscanner erleichtert die Abschätzung des nächtlichen Angriffs erheblich. Wenn er richtig eingesetzt wird, sind nur halb so viele Bürger notwendig, um eine gute Schätzung zu bekommen.
es: Este radar casero (si es bien utilizado) permite reducir a la mitad la dificultad de calcular el ataque nocturno. Se requieren 2 veces menos habitantes para obtener un pronóstico. ¡Muy útil!
fr: Ce scanner maison, s'il est bien utilisé, divise par deux la difficulté de l'estimation de l'attaque du soir (il faut 2x moins de citoyens pour obtenir une bonne estimation) ! Primordial pour s'organiser efficacement.

# qBYmaFE
source: Diese simple elektronische Konstruktion erleichtert das Lesen der Außenweltkarte. Konkret: Du erfährst die genaue Zombieanzahl jeder Zone und musst somit nicht mehr planlos in der Wüste rumlaufen...
es: Estos ajustes electrónicos mejoran la lectura del mapa del Ultramundo. La cantidad exacta de zombies en cada zona es visible más claramente. Indispensable para no hacerse atrapar tontamente.
fr: Un bricolage électronique simpliste pour améliorer la lecture de la carte de l'Outre-Monde: le nombre exact de zombies dans chaque zone devient lisible clairement. Indispensable pour ne plus se faire avoir bêtement…

# jSsbjK4
source: Die Rechenmaschine ist ein etwas rustikaler Taschenrechner, mit dem man die Angriffsstärke des MORGIGEN Tages berechnen kann!
es: Es una maquinita muy especial que te brinda una estimación más o menos acertada de los ataques... del DÍA SIGUIENTE.
fr: Le Planificateur est une calculette un peu spéciale dédiée à l'estimation et aux calculs liés à l'attaque. Elle permet notamment d'effectuer une estimation de l'attaque du LENDEMAIN !

# Z1hrRZ7
source: Mit dem Forschungsturm können in bereits "abgesuchten" Wüstenzonen jeden Tag neue Gegenstände gefunden werden! Der Forschungsturm versetzt dich in die Lage, jene anormalen meteorologischen Phänomene aufzuzeichnen und auszuwerten, die sich nachts in der Wüste abspielen. Die entsprechenden Fundstellen werden anschließend in der Zeitung veröffentlicht.
es: Detecta los fenómenos meteorológicos anormales que sacuden el desierto y en la noche indica en el boletín la región del desierto afectada. Así, te ayudará cada día a encontrar objetos en zonas consideradas como "agotadas".
fr: Chaque jour, le Scrutateur permet de trouver à nouveau des objets dans certaines zones auparavant considérées comme “épuisées”. En effet, il détecte les phénomènes météorologiques anormaux qui surviennent dehors, pendant la nuit, et indique dans la gazette quelle région du désert a été affectée.

# CSPllWH
source: Der gesamte Außenbereich der Stadt wird mit angespitzten Holzpfählen gespickt. Diese kostengünstige Verteidigungsmaßnahme verwandelt die Stadt in eine wahre Trutzburg und kann an manchen Abenden den Unterschied zwischen Leben und Tod ausmachen.
es: Plantar estacas de madera afiladas alrededor del pueblo es una alternativa de bajo coste, pero que puede ser decisiva como defensa, a veces...
fr: En plantant des bouts de bois acérés un peu partout autour de la ville, on obtient une défense à moindre coût, mais qui peut faire la différence, certains soirs…

# xAxWKet
source: Wenn es brenzlig wird, ist es oft überlebenswichtig, hier und dort mit ein paar Holzplanken nachzuhelfen und alles nochmal dicht zu machen. Das bringt dir oft noch eine weitere Nacht.
es: En caso de peligro siempre es bueno colocar algunas barreras de madera en varios lugares.
fr: Lorsque les choses deviennent difficiles, il est souvent essentiel d'aider ici et là avec quelques planches de bois et de tout resserrer. Cela vous aide souvent à passer une autre nuit.

# 9lLB0c.
source: Dieses Arsenal an einfallsreichen Guerillafallen ermöglicht dir, die Zombiereihen zu lichten und die Last des Angriffs entscheidend zu senken.
es: Colocar una variedad de trampas en varios lugares es una buena manera de diezmar el ataque de los zombies.
fr: Poser une grande variété de pièges un peu partout est un bon moyen de faire du gros ménage dans les hordes de zombies qui attaqueront ce soir.

# mnCx0v1
source: Hast du erst mal einen großen Haufen Müll aufgeschüttet, kannst du ihn einfach noch mit Stacheln versehen, die ebenso rostig wie tödlich sind!
es: Cuando tienes un montículo formado, es fácil colocarle puntas tan oxidadas como mortales.
fr: Une fois qu'on a un gros tas de débris, il est facile de le cribler de pics aussi rouillés que mortels !

# Cyhcjbg
source: Wenn wirklich gar nichts mehr geht, sammelst du alles ein, was du findest und formst daraus einen großen Abfallhaufen... jetzt heißt es Daumen drücken und hoffen, dass das die Horde irgendwie aufhält... Ach ja, wenn du möchtest, kannst du diesen Abfallberg auch mit Fallen spicken.
es: Cuando todo parece estar perdido, forma una barrera con todo lo que encuentres y cruza los dedos para que detenga a los zombies. También te da la ventaja de poder colocar trampas dentro de ella.
fr: Quand rien ne va plus, on empile tout ce qu'on a sous la main et on croise les doigts pour que ça ralentisse les hordes de zombies… L'avantage, c'est qu'on peut utiliser cette base pour installer des pièges très efficaces par-dessus !

source: Das wird den Zombies Beine machen - oder besser: ausreißen!
es: No matará a los zombies pero detendrá su avance.
fr: Ça ne tuera pas les zombies, mais ça les stoppera dans leur avancée !

source: Dynamit, Zombies, Blut.
es: Dinamita, zombies, sangre.
fr: De la dynamite, des zombies, du sang.

# LrMuA3t
source: Falls die Lage wirklich verzweifelt ist, könnt ihr beschließen loszuschreien und in Panik zu verfallen. Falls alle Überlebenden mitmachen, wird es die Zombies verwirren (denn sie können mit dieser Art Stress nicht umgehen) und euch einige virtuelle Verteidigungespuntke einbringen... Genau, das ist natürlich Unsinn.
es: En una situación realmente desesperada, puedes por supuesto chillar como un loco. Lo bueno es que si todos hacen lo mismo, los zombies quedarán desconcertados y ganaréis algunos puntos de defensa... Una vergonzosa manera de defenderse, ¿no crees?
fr: Si la situation est vraiment désespérée, vous pouvez décider d'hurler et de paniquer. L'avantage, c'est que si tous les survivants s'y mettent, ça désordonnera les zombies (qui n'avaient vraiment pas besoin de ça) et apportera virtuellement quelques points de défense… Oui, c'est n'importe quoi.

# BiIqI4s
source: Feiern bis zum Abwinken ist immer noch die beste Art, all die schrecklichen Dinge der Außenwelt zu vergessen. Glücklicherweise sorgen die Zombies schon dafür, dass die Dinge nicht zu sehr ausschweifen.
es: Armar una buena parranda es una buena manera de olvidar lo que sucede afuera. Afortunadamente los zombies no tardarán en llegar para poner un poco de orden.
fr: Faire la fête est le meilleur moyen d'oublier ce qu'il se passe dehors, heureusement que les zombies sont là pour éviter que ça dégénère.

# hEXDYA.
source: Nur der Schamane kennt das Geheimnis dieses rituellen Feuertanzes. Richtig ausgeführt, steigt eine kleine Wolke in den Himmel und bewirkt, dass ein Schauer heiligen Wassers auf die Zombiehorde niedergeht.
es: Un ritual que consiste en una danza alrededor de un fuego encendido. Solo el chamán conoce su secreto. Crea una nube que flota en el aire y hace que una lluvia de agua bendita caiga sobre la horda de zombis.
fr: Un feu allumé et une danse rituelle dont seul le chaman a le secret créent un petit nuage s'élevant dans les airs, une bonne douche d'eau sacrée se déversera bientôt sur les hordes de zombies

# 30PQngM
source: Ein über 2 Meter hoher, schimmliger Wollballen, über und über mit Stricken und Nadeln bedeckt. In den mächtigen Händen des Schamanen wird dieses *Ding* zu einem XXL-Püppchen, das etliche Zombies niederstreckt, ehe es wieder eine unförmige, unbewegliche Masse wird.
es: Una estructura de lana mohosa de más de 2 metros de altura, cubierto con cuerdas y agujas. En las manos del chamán, este muñeco XXL derriba a varios zombis antes de convertirse en una masa inmóvil de nuevo.
fr: Une agglomération de tissus moisis, de plus de deux mètres, transpercés de fils et aiguilles en tout genre. Sous la terrible emprise d'un chaman, cette poupée XXL décimera quelque zombie avant de redevenir un tas informe et inanimé

# K1dTRCS
source: Dieser Zauber des Schamanen erschafft ein Trugbild der Stadt. Als Folge verliert sich eine beträchtliche Anzahl Zombies heillos in der Wüste.
es: El Chamán crea una ilusión del pueblo. Como resultado, un gran número de zombis irán hacia allá.
fr: Le sortilège du chaman a créé un mirage déroutant un bon nombre de zombie dans le fin fond du désert

# e1g.XXY
source: Mit Hilfe einer teuflischen Guillotine und einer provisorischen Schaufensterpuppe, kann der Schamane aus der Entfernung den Kopf eines Zombierudel-Führers abschlagen. Die Zombies die ihm folgen, werden daraufhin abdrehen und wieder in die Wüste wandern.
es: Con la ayuda de una Guillotina diabólica y un maniquí provisional, el Chamán puede cortar la cabeza del líder de la horda de los zombis a distancia. Todos los zombis que lo siguen no sabrán continuar el camino y se quedarán vagando por el desierto.
fr: Grâce a cette guillotine maudite et a un mannequin maladroitement conçu, le chaman peut couper a distance la tête d'un meneur zombie, ceux qui le suivaient, sans trop savoir pourquoi, retourneront tranquillement vagabonder dans le désert

# ThoJe4k
source: Die Stadt muss sich auch auf unvorhergesehene Ereignisse einstellen. Für diese Zwecke wurde diese Notfallkonstruktion entworfen: Sie hält in der Regel nur eine Nacht lang. Achtung! Es sollte darauf geachtet werden, nicht zu viele Rohstoffe für den Bau temporärer Konstruktionen zu verwenden!
es: Cuando el peligro es inminente, a veces es necesario construir defensas capaces de resistir solo una noche. ¡Pero evita despilfarrar recursos del pueblo construyendo obras temporales por doquier!
fr: Pour parer certains imprévus, il est parfois nécessaire de bâtir des défenses d'urgence qui ne sont pas destinées à tenir plus d'une nuit. Le programme de Dispositifs d'urgence répond à ce besoin. Attention à ne pas gaspiller de ressources inutilement en fabriquant des chantiers temporaires à tout-va !

# sAD0298
source: Dieses erheblich verbesserte Katapult ist einfacher zu bedienen und benötigt weniger AP, um mit einem Gegenstand beladen zu werden!
es: Algunas mejoras técnicas reducen el costo en PA para lanzar un objeto.
fr: Cette amélioration notable de la Catapulte facilite son utilisation en réduisant notablement le coût en PA pour lancer un objet !

# 7mkk.J7
source: Das Katapult ist ein äußerst mächtiges Werkzeug, mit dem die Stadt jede Art von Gegenstand in die Wüste schießen kann. Das ist sehr nützlich, wenn man weit entfernte Bürger versorgen möchte (Lebensmittel, Wasser, Waffen etc...).
es: Sirve para lanzar un montón de cosas al Ultramundo. Ideal para abastecer las expediciones en el desierto.
fr: La catapulte est une machine spéciale qui va vous permettre de jeter tout un tas de choses au beau milieu de l'Outre-Monde : idéale pour ravitailler des expéditions lointaines !

# dObz6dO
source: Diese Waffenwerkstatt ist euer Trumpf für die Nachtwache. Wird sie gebaut, wird jede Waffe, die während der Wacht zum Einsatz kommt um 20% verstärkt.
es: Esta armería será de gran utilidad para los centinelas, construyendo esto, cada arma utilizada por ellos recibirá una eficacia adicional de 20%
fr: Cette armurerie sera un atout conséquent pour les veilleurs, en construisant ce chantier, chaque arme utilisée en veille verra son efficacité augmenter de 20% !

# gpk5Kg3
source: Dieser kleine Laden verbessert die Effektivität jedes Möbelstücks, das auf der Wache benutzt wird um 20%. Hach ja, die Schweden... Nie gab es bessere Billigmöbel!
es: Esta tienda hará que todos tus materiales ganen 20% de eficacia. ¡Los suecos son unos genios!'
fr: Ce magasin permettra à toutes vos fournitures de gagner 20 % d'efficacité en plus. Ces suédois… Ce sont vraiment des experts de la bricole !

# sZyLLG6
source: Ein Schießstand mit Wasserpistolen, der wohl aus den Überresten eines Rummels geborgen wurde. Er zaubert eurer Nachtwache ein Lächeln ins Gesicht - damit schickt ihr sicher einen netten Schauer die Mauer runter! Verleiht jeder Wasserwaffe, die auf der Wacht genutzt wird, einen 20% Bonus.
es: Una torre de tiro de globos de agua en la muralla será la parte más divertida de ser centinela.
fr: Une tourelle de tir au ballon d'eau, peu maniable, elle aura un succès fou sur un rempart, ce sont les veilleurs qui vont être contents. Elle apporte +20% de défense aux armes à eau équipées lors d'une veille.

# xm64u3P
source: Mit diesem Katapult kannst du deinen tierischen Freunden ein wenig Starthilfe geben, damit sie noch mehr Schaden in der angreifenden Horde anrichten. Zudem besitzt die Geräuschkulisse von Tieren, die mit hoher Geschwindigkeit durch die Luft fliegen, einen gewissen Unterhaltungswert. 20% auf die Angriffskraft jedes Tieres, das mit auf die Wacht genommen wird.
es: Con este lanzador podrás utilizar a tus amigos animales como proyectiles para distraer a las hordas de zombies. Además, el ruido que hacen los animales volando por los aires servirá para animar a todo el pueblo.
fr: Ce lance-bête vous permettra de projeter au loin vos amis les animaux afin qu'ils distraient encore d'avantage les hordes pendant l'attaque. En plus, le bruit d'un animal projeté est très rigolo, ce qui déstressera sûrement vos chers veilleurs.
