Repository: bbehrendt-mm/myhordes
Catalog: translations/buildings+intl-icu.*.xlf
Languages: es, fr

# jIl5TJc
source: Der Bau eines prächtigen Wachturms mit Kontrollgang macht die Nachtwächter unter den Helden glücklich. Dieses Bauwerk gibt pro Nachtwächter in der Stadt +10 Verteidigungspunkte und erlaubt ihnen, ihre AP in Verteidigungspunkte umzuwandeln und so noch mehr für die Verteidung zu tun.
es: La instalación de una gran y bella torre central hará muy felices a los Héroes Guardianes. Esta construcción da +10 puntos de defensa por guardián en el pueblo y les permite aportar aún más defensas a cambio de PA.
fr: L'installation d'une belle et grande tour centrale et d'un chemin de ronde : voilà qui devrait faire plaisir aux héros Gardiens. Ce chantier apporte +10 points de défense par Gardien en ville et leur permet d'apporter encore d'avantage de défenses en échange de PA.

# gh0Faud
source: Weniger ein Turm als ein seeeeehr hoher Mast, der fast bis in die Wolken reicht. Aufklärer können ihn erklimmen und so Gebäude in der Außenwelt erspähen (1x pro Tag und Held).
es: No es realmente una torre, es más bien un gran poste, a cuya cima todo Explorador puede trepar para detectar un edificio en el Ultramundo (1 vez por día y por Héroe).
fr: En fait de tour, c'est plus une sorte de très très haut poteau au sommet duquel chaque héros Éclaireur peut grimper pour révéler un bâtiment de l'outre-monde (1x par jour et par héros).

# MERXXrk
source: Mit dem Wachturm ist es möglich den nächtlichen Angriff abzuschätzen. Die Stadtbürger können dann die entsprechenden Gegenmaßnahmen vorbereiten (oder auch nicht...). Nach seiner Fertigstellung können Notfallkonstruktionen aller Art gebaut werden.
es: Situada cerca de la entrada permite tener una estimación del ataque de los zombies para que los habitantes estén mejor preparados. Libera igualmente todas las construcciones relacionadas a situaciones de urgencia.
fr: Cette tour placée près de l'entrée offre une estimation de l'attaque du soir et permet ainsi aux citoyens de mieux s'y préparer. Elle débloque également toutes les constructions liées aux situations d'urgence.

# nZ.t5Q9
source: Auch der Bohrturm ist eine absurde Konstruktion. Mit ihm können selbst tiefste wasserführende Schichten angezapft werden! Er fügt +50 Rationen an Wasser dem Brunnen hinzu.
es: Permite extraer una gran cantidad de agua de las capas freáticas más profundas. Aporta 50 de raciones de agua al pozo.
fr: Un Projet Insensé prévu pour l'extraction d'une grande quantité d'eau dans les nappes phréatiques les plus profondes ! Ce chantier rapporte +50 rations d'eau au puits.

# QgRLsly
source: Es ist weithin bekannt, dass die Zombies nicht so ganz helle sind... Wenn ihr es schafft, eine Stadt nachzubauen, könntet ihr den überwiegenden Großteil des Angriffs auf diesen Nachbau umlenken...
es: Los zombies pueden ser a veces tan tontos... Si construyes un pueblo falso en otro lugar, desviarás una buena parte del ataque hacia allá.
fr: Les zombies sont un peu simples dans leur tête, c'est bien connu. Si vous construisez une fausse seconde ville, vous déporterez toute une partie de l'attaque là-bas…

# qfBgram
source: Dank dieses kleinen, am Brunnen angebrachten Wasserhahns, kannst Du nun die Wassermengen abschöpfen, die ansonten durch das Filtersystem verschwendet werden (es braucht kein zusätzliches Brunnen-Wasser). Du kannst mit diesem Wasser alle auf Wasser basierenden Waffen KOSTENLOS auffüllen (Wasserbombe, Wasserkanone,...)!
es: Con esta válvula unida al pozo, podrás recuperar el agua desperdiciada por el sistema de filtrado (sin extraer agua potable) y usarla para llenar GRATUITAMENTE todas tus armas de agua.
fr: Grâce à ce petit robinet relié au puits, vous pouvez récupérer les eaux gaspillées par le système de filtrage (donc sans prélever l'eau potable, si précieuse). Vous pourrez alors l'utiliser pour remplir GRATUITEMENT toutes vos armes à eau (ballon, pistolets…) !

# 7YJsQ6A
source: Dieses absurde Projekt hat den kompletten Umbau der Stadt zum Ziel. Jeder Stein, jedes Brett und jedes Gebäude wird gemäß eines neuen Verteidigungsplans neu ausgerichtet. Hierzu werden u.a. Häuser näher zusammengerückt, Gassen und selten benutzte Straßen versperrt und Wassergeschütztürme auf die Dächer der Stadt montiert. Ein richtig großer Umbau!
es: Este proyecto delirante pretende reestructurar el pueblo entero: juntar las casas, desaparecer las calles, instalar torres sobre los techos... ¡Qué genios!
fr: Ce Projet Insensé vise à re-structurer la ville entière pour en améliorer la défense. Serrez les maisons, barrez les ruelles, installez des tourelles sur tous les toits… C'est ça, le Grand Déménagement !

# m0pInPT
source: Dieses Feld voller Vogelscheuchen würde noch viel besser mit der Kleidung der Stadtbewohner funktionieren. Allerdings würde das bedeuten, dass sich die Stadt in ein Nudisten-Camp verwandeln würde.
es: Todos esos espantapájaros funcionarían mejor si llevaran la ropa de los habitantes, pero eso sería convertir al pueblo en un campo de nudistas.
fr: Ce champ d'épouvantails marcherait encore mieux avec les vêtements des citoyens, mais cela impliquerait de faire de votre ville un camp de nudistes.

# TPZ2vxC
source: Moderne Justiz in all seiner Pracht! Wird ein Mitbürger verbannt, kann er in den Fleischkäfig gesteckt werden, welcher sich wohlweislich direkt vor dem Stadttor befindet. Seine Schreie und Tränen dürften einen exzellenten Köder um Mitternacht abgeben. Jeder verbannte und in den Fleischkäfig gesteckte Mitbürger bringt der Stadt vorübergehende Verteidigungspuntke ein.
es: La justicia popular es el pilar de la democracia en tu pueblo. Cuando un compañero es desterrado, es enviado a una jaula situada estratégicamente a la vista de todos en la entrada del pueblo. Sus gritos servirán para atraer a los zombies. Cada desterrado colocado ahí aumenta la defensa temporal del pueblo.
fr: La justice populaire au sommet de sa gloire ! Lorsqu'un citoyen est banni, il est envoyé à la cage judicieusement située bien en vue, devant l'entrée de la ville. Ses hurlements et ses pleurs feront un excellent appât à minuit. Chaque banni éliminé à la cage apporte de la défense temporaire à la ville.

# yucPall
source: Wie jeder weiß, haben Helden immer recht. Um diesen Fakt weiter zu zementieren, zählen alle von Helden gegen andere Bürger ausgesprochenen Beschwerden doppelt.
es: El Héroe siempre tiene la razón, eso todos lo saben. Para que quede claro, las denuncias que ellos hacen contra otros habitantes cuentan doble.
fr: Les héros ont toujours raison, c'est bien connu. D'ailleurs, pour appuyer cette réalité, les plaintes qu'ils déposent à l'encontre d'autres citoyens comptent double.

# IgJAS.l
source: Da Bürger normalerweise nicht direkt von Verteidigungsbauten profitieren, wollen wir uns mal nicht beschweren. Alle Bürgerbehausungen erhalten +4 Verteidigung.
es: ¡Por fin! Una construcción que beneficia directamente a los habitantes. Todas las viviendas reciben +4 de defensa.
fr: Pour une fois qu'un chantier profite directement aux habitants, on ne va pas s'en plaindre. Toutes les maisons de citoyens reçoivent +4 en défense.

source: Ermöglicht die fachgerechte Entsorgung von Holz auf der Müllhalde.
es: Permite la destrucción de madera en el vertedero.
fr: Permet la destruction de bois dans la décharge.

source: Ermöglicht die fachgerechte Entsorgung von Metall auf der Müllhalde.
es: Permite la destrucción de metal en el vertedero.
fr: Permet la destruction de métal dans la décharge.

source: Ermöglicht das fachgerechte Massakrieren unschuldiger Tiere auf der Müllhalde.
es: Permite sacrificar animales inocentes en el vertedero.
fr: Permet le massacre d'animaux innocents dans la décharge.

# MNKa85.
source: Senkt die Kosten der Nutzung der Müllhalde auf 0 AP. Achtung: Falls ihr Halunken in eurer Stadt habt, solltet ihr euch den Bau gut überlegen...
es: Reduce el coste del uso del vertedero a 0 PA. Cuidado con construir esto en tu pueblo si hay canallas en él, podrían arruinar vuestras... bueno, ya lo veréis.
fr: Réduit le coût d'usage de la décharge à 0 PA. Attention à ne pas construire ceci si votre ville compte encore des crapules en son sein…

source: Ermöglicht die fachgerechte Entsorgung von Waffen auf der Müllhalde.
es: Permite la destrucción de armas en el vertedero.
fr: Permet la destruction d'armes dans la décharge.

source: Ermöglicht die fachgerechte Entsorgung von Nahrung auf der Müllhalde.
es: Permite la destrucción de comida en el vertedero.
fr: Permet la destruction de nourriture dans la décharge.

source: Steigert die Ausbeute jedes auf den Müll geworfenen Verteidigungs-Gegenstandes.
es: Aumenta el rendimiento de los objetos de defensa tirados al vertedero.
fr: Augmente le rendement des objets de défense jetés à la décharge.

# ue373IC
source: Steigert die Ausbeute jedes auf den Müll geworfenen Gegenstandes um +1 Verteidigungspunkt.
es: Aumenta el rendimiento de todos los objetos tirados al vertedero en +1 puntos de defensa temporal.
fr: Augmente le rendement de tous les objets jetés à la décharge de +1 point de défense temporaire.

# 90cHzot
source: Der Eckpfeiler einer jeden großen Stadt: eine riesige, stinkende Müllhalde, die die ganze Stadt umgibt. Zugegeben, das ist nicht gerade ästhetisch, aber immerhin könnt ihr so Alltagsgegenstände in eine effektive Verteidigung verwandeln (nur eine Nacht haltbar).
es: Montañas y montañas de desechos alrededor del pueblo. No será muy agradable para los turistas, pero te permite transformar objetos simples en defensas temporales (válidas por una sola noche).
fr: La clé de voûte de toute bonne ville : une immense décharge puante tout autour de la ville. Ce n'est certes pas très esthétique, mais cela permet de transformer des objets de tous les jours en défenses temporaires efficaces (valables une seule nuit).

# 9z9QPLV
source: Dieser schöne, hohe Leuchtturm wird Licht in lange Winternächte bringen (hat er im Sommer eigentlich irgendeinen Nutzen?). Alle Stadtbewohner auf Camping-Ausflug haben eine höhere Überlebens-Chance.
es: Este magnífico faro iluminará tus largas noches de angustia. Las probabilidades de sobrevivir aumentan para todos los habitantes campistas.
fr: Ce beau et grand phare illuminera vos longues nuits d'hiver (à moins que ce ne soit l'été ?). Tous les citoyens voient leurs chances de survie en camping augmenter.

# vw29RKg
source: Weil der Rabe gut und gerecht ist, befreit dieser zu seinen Ehren errichtete Schrein alle Bürger, die aus der Stadt verbannt wurden.
es: El Cuervo estará tan complacido con este altar en su honor que liberará de su condena a todos los habitantes desterrados del pueblo.
fr: Parceque le Corbeau est bon et magnanime, cet autel à sa gloire libèrera tous les citoyens bannis de la ville.

# EP7MRzT
source: Wenn es eines gibt, woran hier wahrlich kein Mangel herrscht, dann ist es Sand. Dieses Wunderwerk strahlt im Glanze seiner Nutzlosigkeit: Seine Errichtung bringt allen Bürgern der Stadt eine seltene Auszeichnung ein.
es: Si algo podíamos hacer con tanta arena, lo hicimos. Esta maravilla brilla por su gran inutilidad, pero su construcción otorga una Distinción rarísima a todos los habitantes del pueblo.
fr: S'il y a bien quelque chose dont on ne manque pas ici, c'est du sable. Cette Merveille brille par son inutilité la plus totale : sa construction rapporte une distinction rarissime à tous les citoyens en ville.

# D_tzr7L
source: Ein großes Leuchtfeuer, irgendwo weit abseits von der Stadt entzündet, soll die Zombies von unseren Häusern weglocken.
es: Una gran fogata lejos del pueblo para despistar a los zombies de nuestras humildes casas.
fr: Un grand feu de joie un peu à l'écart de la ville pour attirer les zombies loin de nos frêles maisons.

# vY2elYU
source: Das Ministerium für Sklaverei hat beschlossen, dass Verbannte auf den Baustellen arbeiten dürfen. Außerdem erhält jeder von ihnen in ein Bauprojekt investierte AP einen 50%-Bonus (z.B. aus 6 AP werden so 9 AP, die in das Bauprojekt fließen).
es: Desde aquí es posible hacer que los desterrados trabajen en las construcciones. Los PA que ellos invierten hacen ganar +50% de PA adicionales a las obras. Por ejemplo: Por 6 PA invertidos, el proyecto gana 9.
fr: Le bureau des esclavagistes permet aux bannis de travailler aux chantiers. D'ailleurs, les PA qu'ils investissent rapportent 50% de PA supplémentaires aux chantiers (arrondi à l'inférieur ; ex: pour 6 PA personnels investis, 9 PA sont ajoutés au projet et pour 5 PA seulement 7 PA sont ajoutés).

# ruMYkQK
source: Dieses furchterregende Konstrukt stammt aus einem sowjetischen U-Boot und sendet gleißende Blitze knisternder Elektrizität rund um die Stadt aus. Einziger Haken an der Sache: Es muss jeden Tag repariert werden. Falls es zerstört wird, würde die Stadt mitsamt der gesamten Umgebung augenblicklich ausradiert werden (inklusive euch). Das Schild am Reaktor besagt: sowjetische Bauweise, hergestellt in « вшивый ».
es: Esta horrenda máquina proviene de un submarino de la Guerra Fría y lanza poderosos rayos eléctricos alrededor del pueblo con un ruido ensordecedor. El único inconveniente es que debe ser reparado diariamente. Si es destruido, todo el pueblo y sus alrededores quedarán hechos polvo, matando a todos estén donde estén. La etiqueta dice: Diseñado en la Unión Soviética, armado en « вшивый ».
fr: Ce bâtiment terrifiant est issu d'un sous-marin soviétique et projette de puissants arcs électriques tout autour de la ville dans un crépitement assourdissant. Seul “bémol”, il doit être réparé quotidiennement. S'il est détruit, toute la ville et ses alentours sont instantanément pulvérisés, tuant tout le monde sur la carte (où que vous soyez). La notice précise : conception soviétique, assemblé à « вшивый ».

# 0XMhjon
source: Zombies sind bekanntermaßen einfach gestrickt. Warum ihnen dann nicht einfach ein kleines Labyrinth vor die Nase (das Stadttor) setzen und dabei zusehen, wie ihr Angriff an Schwung verliert. Das Ganze ist äußerst effektiv. Doch jeder Bürger, der die Stadt betreten will, muss dann 1 AP aufbringen.
es: Los zombies son malos pero también un poco tontos a veces. ¿Qué tal si hacemos un pequeño laberinto en la entrada del pueblo para que se pierdan durante el ataque? Es muy eficaz, pero cada habitante que desee entrar al pueblo deberá gastar 1 PA desde ese momento.
fr: Les zombies sont un peu bêtes, c'est bien connu. Alors quoi de mieux qu'un petit labyrinthe devant la porte de la ville pour les perdre pendant l'attaque ? C'est très efficace, mais chaque citoyen souhaitant rentrer en ville devra dépenser 1 PA dorénavant.

# buC0.Q1
source: Nicht mehr als ein Akt der Verzweiflung! Alle Gegenstände in der Bank werden zerstört und bringen jeweils +1 vorübergehende Verteidigung.
es: Es el colmo de la desesperación. Todos los objetos del Almacén serán destruidos y darán +1 punto de defensa temporal a cada uno.
fr: C'est le sursaut du désespoir ! Tous les objets de la banque seront détruits et apporteront +1 point de défense temporaire chacun.

# G1W3bpP
source: Ein wirklich riesiger KVF, auf dem die Namen aller Bürger der Stadt eingraviert sind, erhebt sich stolz in den Himmel... äh. Genau, ein KVF. Niemand weiß warum, aber jemand hat am Fuße des Bauwerks "Eigentum der tiefsinnigen Nacht" eingraviert. Dieses Wunderwerk strahlt im Glanze seiner Nutzlosigkeit: Seine Errichtung bringt allen Bürgern der Stadt eine seltene Auszeichnung ein.
es: Una inmensa construcción en la que están grabados todos los nombres de los habitantes del pueblo. Sus iniciales C.O.S.A son un misterio. Tampoco nadie puede explicar la frase que figura en su base: ''Antro de la Noche Profunda''. Esta maravilla brilla por su gran inutilidad, pero su construcción otorga una Distinción rarísima a todos los habitantes del pueblo.
fr: Un immense PMV sur lequel sont gravés les noms de tous les habitants de la ville, dressé vers le ciel comme… euh. Un PMV. Personne ne sait pourquoi, mais quelqu'un a apposé la mention suivante à sa base : “Antre de la Nuit Profonde”. Cette Merveille brille par son inutilité la plus totale : sa construction rapporte une distinction rarissime à tous les citoyens en ville.

# qVqfrKN
source: Es ist wirklich eine enorme und beeindruckente Konstruktion. Ihr habt eure kostbarsten Materialien an dieses verdammte Ding verschwendet, und denoch seid ihr irgendwie stolz darauf. Dieses Wunderwerk strahlt im Glanze seiner Nutzlosigkeit: Seine Errichtung bringt allen Bürgern der Stadt eine seltene Auszeichnung ein.
es: Es una bella y gran construcción. Ha consumido una buena parte de nuestros recursos pero estás orgulloso. Esta maravilla brilla por su gran inutilidad, pero su construcción otorga una Distinción rarísima a todos los habitantes del pueblo.
fr: C'est une belle et grande réalisation, ça a pompé une bonne partie de nos ressources mais vous en êtes très fiers. Cette Merveille brille par son inutilité la plus totale : sa construction rapporte une distinction rarissime à tous les citoyens en ville.

# IakGX2Y
source: Es gibt nichts Besseres, um die Tristesse langer Wüstennächte zu vertreiben, als ein schönes, großes Feuerwerk. Diese spezielle Variante geht so: Man feuert die Raketen in die Bereiche rund um die Stadt ab und zündet sie dann um Punkt Mitternacht inmitten der Zombiehorden.
es: Nada más bello que un buen espectáculo de fuegos artificiales en el desierto. La variación que aplicamos es que orientamos los tubos hacia el exterior del pueblo, más precisamente hacia las turbas de zombies.
fr: Rien de tel pour égayer les longues nuits dans le désert qu'un bon gros feu d'artifice. La petite variante consiste ici à orienter les tubes de lancement vers l'extérieur de la ville, dans les hordes de zombies à minuit. Peut-être aurez vous de la chance d'éclairer une partie de l'Outre-monde à défaut de cramer du zombie ?

# XkiAKmo
source: Huldigt den Raben! Gelobt sei deine Milde und deine erhabene Austrahlung! Befreie uns vom Spam und vergib uns unsere Trollenbeiträge so wie auch wir vergeben anderen Trollen. Dieses Wunderwerk strahlt im Glanze seiner Nutzlosigkeit: Seine Errichtung bringt allen Bürgern der Stadt eine seltene Auszeichnung ein.
es: ¡Gloria al Cuervo! Gloria a su benevolencia. Líbranos del spam y perdona a los trolls como nosotros perdonamos a quienes nos han trolleado. Esta maravilla brilla por su gran inutilidad, pero su construcción otorga una Distinción rarísima a todos los habitantes del pueblo.
fr: Gloire au Corbeau ! Gloire à ta mansuétude et à ton aura bienfaisante ! Délivre nous du spam et pardonne nos trolls comme nous pardonnons à ceux que nous avons trollés. Cette Merveille brille par son inutilité la plus totale : sa construction rapporte une distinction rarissime à tous les citoyens en ville.

# cYlMU3f
source: Sie zeigen Dawn of the Dead... zum 636. Mal. Bisher war dir die überzeugende Darstellung eines Nebendarstellers noch nie so richtig aufgefallen. Es gibt tatsächlich noch etwas Neues zu entdecken. Und wer weiß? Mit ein bisschen Glück bringt dich der Film ja sogar zum Lachen.
es: Proyectamos por milésima vez "Down of the Dead" por si no viste algunos detalles. Con un poco de suerte hasta te hará reír.
fr: On projette pour la 636ème fois Dawn of the dead, vous avez surement manqué le formidable jeu d'acteur des figurants, rien ne vaut un petit visionnage de plus. Avec un peu de chance, ça vous fera même rigoler.

# GBviw9H
source: Vier feine Raketen werden gestartet und auf vier strategische Ziele rund um die Stadt (Norden, Süden, Osten, Westen) abgefeuert. Auf ihrem Weg töten sie jeden Zombie.
es: Cuatro cohetes serán lanzados hacia los cuatro puntos cardinales alrededor del pueblo (norte, sur, este y oeste) masacrando a todos los zombies que se encuentren ahí.
fr: Quatre belles roquettes sont lancées vers les quatre points cardinaux autour de la ville (nord, sud, est et ouest), massacrant tous les zombies dans le désert sur leur passage !

# _qiinHX
source: Ein großer, runder Ballon steigt hinauf in den Himmel. Aber nur solange, wie der "Freiwillige" in der Gondel braucht, um alles rund um die Stadt zu erfassen. Das Bauwerk ermöglicht es Dir, die gesamte Außenwelt zu entdecken.
es: Un inmenso globo que se eleva hasta el cielo, el tiempo suficiente para que un "voluntario" pueda observar y anotar todo lo que hay alrededor del pueblo. Esta construcción permite revelar la totalidad del Ultramundo.
fr: Un gros ballon tout rond qui vole dans le ciel, mais juste assez longtemps pour qu’un citoyen “volontaire” répertorie tout ce qu’il voie autour de notre ville. Ce chantier permet de révéler l’intégralité de l’Outre-monde.

# 66lLcPR
source: Da selbst der Bohrer des Bohrturms nicht durch jede Schicht durchkommt, muss man hin und wieder kleine und mit Dynamit bestückte Tiere in die Tiefe schicken. Dieses Projekt fügt den städtischen Wasserreserven +150 Rationen hinzu.
es: Porque el extractor de agua no puede atravesar algunas rocas, es a veces útil enviar pequeños animales con dinamita por los conductos. Esta construcción aporta +150 raciones de agua al pozo.
fr: Parce qu'un derrick ne peut pas forcément percer toutes les roches, la foreuse creuse plus pour boire plus. Ce chantier rapporte +150 rations d'eau au puits.

# ZGSZ8Y0
source: Das Fundament ist die Grundvoraussetzung für "Absurde Projekte" (das sind langwierige und anstrengende Bauten, die jedoch für die Stadt mehr als nützlich sind).
es: Los cimientos permiten la construcción de Proyectos Delirantes (aquellos que exigen mucho trabajo pero que resultan ser muy poderosos).
fr: Les fondations permettent la réalisation de « Projets Insensés » (des constructions de longue haleine mais aux effets très puissants).

# .S8H9z4
source: Ein paar improvisierte Panzerplatten werden direkt auf das Stadttor geschraubt und verbessern so die Widerstandskraft desselben.
es: Placas de metal clavadas sobre el Portal para mejorar su resistencia.
fr: De gros renforts cloués à même la porte de la ville pour en améliorer la résistance.

source: Das Stadttor schließt sich selbsttätig um 23:59 anstatt 23:30.
es: El Portal se cierra automáticamente un minuto antes del ataque.
fr: La porte se referme automatiquement à 23h59 au lieu de 23h30.

# qcnjh2a
source: Dieser äußerst leistungsstarke Kolbenmotor schließt und verriegelt das Stadttor eine halbe Stunde vor Mitternacht. Nach der Schließung kann das Tor nicht mehr geöffnet werden.
es: Gracias a un sistema de pistones, este sistema cierra automáticamente el Portal y bloquea su apertura media hora antes del ataque.
fr: Grâce à un puissant moteur à pistons, ce système ferme automatiquement la porte et bloque son ouverture une demi-heure avant l'attaque.

# 7YLzXpN
source: Dieser Geheimgang erlaubt es Helden, ein- und auszugehen, ohne das Stadttor zu benutzen!
es: Un pasaje secreto permite a los Héroes entrar y salir del pueblo sin pasar por el Portal.
fr: Ce passage secret permet aux héros de rentrer et sortir de la ville sans emprunter la porte !

# uKVPWuT
source: Eine rustikal anmutende Konstruktion, mit der die Öffnung des Stadttors nach 23:40 erfolgreich verhindert werden kann (es dürfte äußerst selten vorkommen, dass das Tor danach nochmal geöffnet werden muss). Das Stadttor muss nichtsdestotrotz zusätzlich noch per Hand geschlossen werden.
es: Un sistema muy rústico que impide la apertura del Portal 20 minutos antes del ataque zombie. El Portal deberá sin embargo ser cerrado manualmente.
fr: Un bricolage un peu rustique qui permet d'empêcher l'ouverture (rarement désirée) de la porte de 23h40 à minuit. La porte doit toutefois toujours être fermée manuellement.
