Repository: bbehrendt-mm/myhordes
Catalog: translations/buildings+intl-icu.*.xlf
Languages: es, fr

source: Wassergraben
es: Gran charco
fr: Douves

source: Großer Graben
es: Zanja periférica
fr: Grand Fossé

source: Der Verteidigungsbonus des Grabens steigt dauerhaft um 13.
es: La zanja periférica aporta 23 puntos de defensa.
fr: Le Grand fossé apporte 23 points de défense.

source: Der Verteidigungsbonus des Grabens steigt dauerhaft um 21.
es: La zanja periférica aporta 44 puntos de defensa.
fr: Le Grand fossé apporte 44 points de défense.

source: Der Verteidigungsbonus des Grabens steigt dauerhaft um 32.
es: La zanja periférica aporta 76 puntos de defensa.
fr: Le Grand fossé apporte 76 points de défense.

source: Der Verteidigungsbonus des Grabens steigt dauerhaft um 33.
es: La zanja periférica aporta 109 puntos de defensa.
fr: Le Grand fossé apporte 109 points de défense.

source: Der Verteidigungsbonus des Grabens steigt dauerhaft um 51.
es: La zanja periférica aporta 160 puntos de defensa.
fr: Le Grand fossé apporte 160 points de défense.

source: Rasierklingenmauer
es: Muro de faquir
fr: Muraille rasoir

source: Pfahlgraben
es: Zanja trampa
fr: Fosse à Pieux

source: Köder
es: Cebo
fr: Appâts

source: Stacheldraht
es: Alambre de púas
fr: Barbelés

source: Weiterentwickelte Stadtmauer
es: Muralla mejorada
fr: Remparts avancés

source: Groooße Mauer
es: Murazo
fr: Grogro mur

source: Zackenmauer
es: Muralla con púas
fr: Muraille à pointes

source: Dritte Schicht
es: Tercera capa
fr: Troisième couche

source: Zweite Schicht
es: Segunda capa
fr: Seconde couche

source: Betonschicht
es: Capa de hormigón
fr: Bétonnade

source: Entwicklungsfähige Stadtmauer
es: Muralla evolutiva
fr: Muraille évolutive

source: Der Verteidigungsbonus der Stadtmauer steigt dauerhaft um 30.
es: La muralla aporta 85 puntos de defensa.
fr: La Muraille évolutive apporte 85 points de défense.

source: Der Verteidigungsbonus der Stadtmauer steigt dauerhaft um 35.
es: La muralla aporta 120 puntos de defensa.
fr: La Muraille évolutive apporte 120 points de défense.

source: Der Verteidigungsbonus der Stadtmauer steigt dauerhaft um 50.
es: La muralla aporta 170 puntos de defensa.
fr: La Muraille évolutive apporte 170 points de défense.

source: Der Verteidigungsbonus der Stadtmauer steigt dauerhaft um 65.
es: La muralla aporta 235 puntos de defensa.
fr: La Muraille évolutive apporte 235 points de défense.

source: Der Verteidigungsbonus der Stadtmauer steigt dauerhaft um 80.
es: La muralla aporta 315 puntos de defensa.
fr: La Muraille évolutive apporte 315 points de défense.

source: Verstärkende Balken
es: Parches de metal
fr: Poutres renfort

source: Zombiereibe
es: Raspa-Zombies
fr: Râpe à zombies

source: Fallgruben
es: Trampas clásicas
fr: Oubliettes

source: Holzzaun
es: Empalizadas
fr: Palissade

source: Sperrholz
es: Contrachapado
fr: Contre-plaqué

source: Rüstungsplatten 3.0
es: Tabique grueso
fr: Cloison épaisse

source: Extramauer
es: Muro extra
fr: Bastion

source: Rüstungsplatten
es: Tabique de madera
fr: Cloison en bois

source: Rüstungsplatten 2.0
es: Tabique de metal
fr: Cloison métallique

source: Einseifer
es: Muralla enjabonada
fr: Mur Savonné

source: Spraykanone
es: Cañón aspirina
fr: Neurotoxine

source: Säurespray
es: Pulverizador de ácido
fr: Projection acide

source: Zerstäuber
es: Vaporizador
fr: Pulvérisateur

source: Verstärkte Stadtmauer
es: Muralla
fr: Muraille

source: Minen
es: Minas de agua
fr: Champ mines eau

source: Wasserfilter
es: Filtro de agua
fr: Filtre

source: Wasserreiniger
es: Purificador de agua
fr: Purificateur

source: Dünger
es: Fertilizante
fr: Fertilisation sauvage

source: Granatapfel
es: Pomelo explosivo
fr: Pamplemousses explosifs

source: Gemüsebeet
es: Huerta
fr: Potager

source: Projekt Eden
es: Proyecto Edén
fr: Projet Eden

source: Brunnenbohrer
es: Taladro
fr: Foreuse puits

source: Kärcher
es: Vaporizador pro
fr: Vaporisateur

source: Kreischender Rotor
es: Prensadora
fr: Sanibroyeur

source: Sprinkleranlage
es: Regaderas automáticas
fr: Arroseurs auto

source: Dusche
es: Duchas
fr: Douches

source: Wasserleitungsnetz
es: Red hidráulica
fr: Réseau hydraulique

source: Wasserturm
es: Sistema de riego
fr: Aqua tourelles

# _TjOaCj
source: Der Wasserturm verbraucht beim nächtlichen Angriff 2 Rationen Wasser und steigert seinen Verteidigungswert dafür um 56.
es: La defensa de los sistemas de riego se multiplica por 1.8 (126 pts) pero consumen 2 raciones del pozo cada noche.
fr: La défense des aqua-tourelles est multipliée par 1.8 (126 points de défense), mais coûte 2 rations d'eau par nuit.

# L6.6ahS
source: Der Wasserturm verbraucht beim nächtlichen Angriff 4 Rationen Wasser und steigert seinen Verteidigungswert dafür um 112.
es: La defensa de los sistemas de riego se multiplica por 2.6 (182 pts) pero consumen 4 raciones del pozo cada noche.
fr: La défense des aqua-tourelles est multipliée par 2.6 (182 points de défense), mais coûte 4 rations d'eau par nuit.

# P7EINL.
source: Der Wasserturm verbraucht beim nächtlichen Angriff 6 Rationen Wasser und steigert seinen Verteidigungswert dafür um 168.
es: La defensa de los sistemas de riego se multiplica por 3.4 (238 pts) pero consumen 5 raciones del pozo cada noche.
fr: La défense des aqua-tourelles est multipliée par 3.4 (238 points de défense), mais coûte 6 rations d'eau par nuit.

# Y_jBf_Y
source: Der Wasserturm verbraucht beim nächtlichen Angriff 9 Rationen Wasser und steigert seinen Verteidigungswert dafür um 224.
es: La defensa de los sistemas de riego se multiplica por 4.2 (294 pts) pero consumen 9 raciones del pozo cada noche.
fr: La défense des aqua-tourelles est multipliée par 4.2 (294 points de défense), mais coûte 9 rations d'eau par nuit.

# 94xxibL
source: Der Wasserturm verbraucht beim nächtlichen Angriff 12 Rationen Wasser und steigert seinen Verteidigungswert dafür um 280.
es: La defensa de los sistemas de riego se multiplica por 5 (350 pts) pero consumen 12 raciones del pozo cada noche.
fr: La défense des aqua-tourelles est multipliée par 5 (350 points de défense), mais coûte 12 rations d'eau par nuit.

source: Wasserfänger
es: Perforador tectónico
fr: Percée

source: Wasserkanone
es: Manguerazo
fr: Pluvio-canons

source: Schleuse
es: Arroyos
fr: Caniveaux

source: Wasserfall
es: Cortina de agua
fr: Rid'eau

source: Wünschelrakete
es: Lanza-cohetes
fr: Roquette Foreuse

source: Wünschelrute
es: Detector de agua
fr: Détecteur à eau

source: Apfelbaum
es: Manzano
fr: Pommier de l'Outre-Monde

source: Pumpe
es: Bomba de agua
fr: Pompe

source: Der Brunnen der Stadt wird einmalig um 20 Rationen Wasser aufgefüllt
es: Añade 20 raciones de agua al pozo (una sola vez).
fr: Ajoute 20 Rations d'eau dans le puits (une seule fois).

source: Der Brunnen der Stadt wird einmalig um 30 Rationen Wasser aufgefüllt
es: Añade 30 raciones de agua al pozo (una sola vez).
fr: Ajoute 30 Rations d'eau dans le puits (une seule fois).

source: Der Brunnen der Stadt wird einmalig um 40 Rationen Wasser aufgefüllt
es: Añade 40 raciones de agua al pozo (una sola vez).
fr: Ajoute 40 Rations d'eau dans le puits (une seule fois).

source: Kremato-Cue
es: Cremato bar
fr: Crémato-Cue

source: Metzgerei
es: Carnicería
fr: Boucherie

source: Verteidigungsanlage
es: Defensas Max
fr: Fixations de défenses

source: Der Verteidigungsbonus von Gegenständen in der Bank steigt um 100%.
es: Cada objeto de defensa en el Almacén aporta 2 puntos de defensa al pueblo.
fr: Le bonus des Objets de Défense en banque augmente de 100%.

source: Der Verteidigungsbonus von Gegenständen in der Bank steigt um 150%.
es: Cada objeto de defensa en el Almacén aporta 2.5 puntos de defensa al pueblo.
fr: Le bonus des Objets de Défense en banque augmente de 150%.

source: Der Verteidigungsbonus von Gegenständen in der Bank steigt um 200%.
es: Cada objeto de defensa en el Almacén aporta 3 puntos de defensa al pueblo.
fr: Le bonus des Objets de Défense en banque augmente de 200%.

source: Der Verteidigungsbonus von Gegenständen in der Bank steigt um 250%.
es: Cada objeto de defensa en el Almacén aporta 3.5 puntos de defensa al pueblo.
fr: Le bonus des Objets de Défense en banque augmente de 250%.

source: Der Verteidigungsbonus von Gegenständen in der Bank steigt um 300%.
es: Cada objeto de defensa en el Almacén aporta 4 puntos de defensa al pueblo.
fr: Le bonus des Objets de Défense en banque augmente de 300%.

source: Steinkanone
es: Cañón de rocas
fr: Canon à briques

source: Selbstgebaute Railgun
es: Perforador
fr: Perforeuse

source: Blechplattenwerfer
es: Lanza láminas
fr: Lance-Grenailles

source: Brutale Kanone
es: Cañón brutal
fr: Canon brutal

source: Kanonenhügel
es: Montículos
fr: Monticules canons

source: Holzbalkendrehkreuz
es: Torniquete
fr: Tourniquet

source: Manufaktur
es: Fábrica
fr: Manufacture

source: Kreischende Sägen
es: Sierra aulladora
fr: Scies hurlantes

source: Bauhaus
es: Estudio de arquitectos
fr: Architectoire

# apLtnCI
source: Die Stadt erhält nach dem nächsten Angriff einmalig 4 gewöhnliche Baupläne sowie - möglicherweise - eine nette Überraschung.
es: El pueblo recibirá 4 planos comunes después del ataque (¿y una sorpresa quizás?)
fr: La ville obtiendra 4 plans communs après l'attaque.

# GIcE44t
source: Die Stadt erhält nach dem nächsten Angriff einmalig 2 gewöhnliche und 2 ungewöhnliche Baupläne sowie - möglicherweise - eine nette Überraschung.
es: El pueblo recibirá 2 planos comunes y 2 inusuales después del ataque (¿y una sorpresa quizás?)
fr: La ville obtiendra 2 plans communs, 2 plans inhabituels après l'attaque (et une surprise?)

# 4TGJ0Dx
source: Die Stadt erhält nach dem nächsten Angriff einmalig 2 ungewöhnliche und 2 seltene Baupläne sowie - möglicherweise - eine nette Überraschung.
es: El pueblo recibirá 2 planos inusuales y 2 raros después del ataque (¿y una sorpresa quizás?)
fr: La ville obtiendra 2 plans inhabituels, 2 plans rares après l'attaque (et une surprise?)

source: Baustellenbuch
es: Registro de obras
fr: Registre chantier

source: Galgen
es: Horca
fr: Potence

source: Kleines Cafe
es: Cafetería
fr: Cantine à bois

source: Sarg-Katapult
es: Lanza Muertos
fr: Cercueils sur ressort

source: Kleiner Friedhof
es: Defensa post-mortem
fr: Cimetière cadenassé

source: Hühnerstall
es: Gallinero
fr: Poulailler

source: Schlachthof
es: Matadero
fr: Abattoir

source: Pentagon
es: Soporte de defensas
fr: Supports défensifs

source: Kantine
es: Cafetería central
fr: Cantine centrale

source: Bollwerk
es: Protección civil
fr: Quartiers circulaires

source: Baumarkt
es: Despacho de vivienda
fr: Stratégies citoyennes

source: Krankenstation
es: Enfermería
fr: Infirmerie

source: Labor
es: Laboratorio central
fr: Laboratoire central

source: Werkstatt
es: Taller
fr: Atelier

source: Die AP-Kosten aller Bauprojekte werden um 5% gesenkt.
es: Los costos en PA de todas las obras se reducen en 6%.
fr: Le coût en PA de tous les chantiers est réduit de 6%.

source: Die AP-Kosten aller Bauprojekte werden um 10% gesenkt.
es: Los costos en PA de todas las obras se reducen en 12%.
fr: Le coût en PA de tous les chantiers est réduit de 12%.

source: Die AP-Kosten aller Bauprojekte werden um 15% gesenkt.
es: Los costos en PA de todas las obras se reducen en 18%.
fr: Le coût en PA de tous les chantiers est réduit de 18%.

source: Scanner
es: Radar

source: Verbesserte Karte
es: Mapa mejorado
fr: Carte améliorée

source: Rechenmaschine
es: Pronosticador
fr: Planificateur

source: Forschungsturm
es: Barómetro
fr: Scrutateur

source: Die Chance, dass sich die Zonen in Windrichtung regenerieren steigt auf 37%.
es: Las posibilidades de regeneración de una zona del desierto pasan a 37%.
fr: Les chances de régénération d'une case du désert passent à 37%.

source: Die Chance, dass sich die Zonen in Windrichtung regenerieren steigt auf 49%.
es: Las posibilidades de regeneración de una zona del desierto pasan a 49%.
fr: Les chances de régénération d'une case du désert passent à 49%.

source: Die Chance, dass sich die Zonen in Windrichtung regenerieren steigt auf 61%.
es: Las posibilidades de regeneración de una zona del desierto pasan a 61%.
fr: Les chances de régénération d'une case du désert passent à 61%.

source: Die Chance, dass sich die Zonen in Windrichtung regenerieren steigt auf 73%.
es: Las posibilidades de regeneración de una zona del desierto pasan a 73%.
fr: Les chances de régénération d'une case du désert passent à 73%.

source: Die Chance, dass sich die Zonen in Windrichtung regenerieren steigt auf 85%.
es: Las posibilidades de regeneración de una zona del desierto pasan a 85%.
fr: Les chances de régénération d'une case du désert passent à 85%.

source: Verteidigungspfähle
es: Estacas
fr: Champs piégés

source: Notfallabstützung
es: Barreras de madera
fr: Renforts d'urgence

source: Guerilla
es: Trampas de guerrilla

source: Trümmerberg
es: Montículo espinado
fr: Mont pointu

source: Abfallberg
es: Montaña de basura
fr: Tas détritus

source: Wolfsfalle
es: Obstáculos
fr: Piège à loups

source: Sprengfalle
es: Polvorín
fr: Dynamitage

source: Nackte Panik
es: Ataque de pánico
fr: Panique

source: Dollhouse
es: Fiesta en casa
fr: La Bamba

source: Heiliger Regen
es: Chaparrón bendito
fr: Pluie bénite

source: Voodoo-Puppe
es: Muñecaza de vudú
fr: Poupée Vaudou XXL

source: Spirituelles Wunder
es: Espejismo místico
fr: Mirage Spirituel

source: Bokors Guillotine
es: Muerte a la Bokor
fr: Guillotine à Bokor

source: Notfallkonstruktion
es: Defensas de urgencia
fr: Dispositifs d'urgence

source: Verbesserter Katapult
es: Catapulta mejorada
fr: Catapulte calibrée

source: Katapult
es: Catapulta
fr: Catapulte Primitive

source: Kleine Waffenschmiede
es: Armería
fr: Armurerie

source: Schwedische Schreinerei
es: Taller sueco
fr: Magasin suédois

source: Schießstand
es: Torre de tiro
fr: Tourelle lance-eau

source: Kleiner Tribok
es: Lanza-mascotas
fr: Lance-bête

source: Wächter-Turm
es: Torre de guardia
fr: Tour des gardiens

source: Krähennest
es: Torre de exploración
fr: Tour des éclaireurs

source: Wachturm
es: Torre de vigilancia
fr: Tour de guet

# Sy.Q4GU
source: Erspäht jeden Morgen alle Zombies, die sich im Umkreis von 3km um die Stadt aufhalten.
es: Cada mañana, revela todas las zonas a 3 km del pueblo.
fr: Chaque matin, détecte tous les zombies à 3 km de la ville.

# NZeNsxy
source: Erspäht jeden Morgen alle Zombies, die sich im Umkreis von 6km um die Stadt aufhalten.
es: Cada mañana, revela todas las zonas a 6 km del pueblo.
fr: Chaque matin, détecte tous les zombies à 6 km de la ville.

# wGZu2sa
source: Erspäht jeden Morgen alle Zombies, die sich im Umkreis von 10km um die Stadt aufhalten.
es: Cada mañana, revela todas las zonas a 10 km del pueblo.
fr: Chaque matin, détecte tous les zombies à 10 km de la ville.

# h1r5RdI
source: Erspäht jeden Morgen alle Zombies, die sich im Umkreis von 10km um die Stadt aufhalten. Bürger im Umkreis von 1km um die Stadt können ohne AP-Verbrauch die Stadt betreten.
es: Revela las zonas a 10 km y además permite ingresar gratuitamente a los habitantes que se encuentren a 1km del pueblo.
fr: Détecte tous les zombies à 10 km de la ville et permet aux citoyens à 1 km de la ville de rentrer gratuitement.

# N0sOdNf
source: Erspäht jeden Morgen alle Zombies, die sich im Umkreis von 10km um die Stadt aufhalten. Bürger im Umkreis von 2km um die Stadt können ohne AP-Verbrauch die Stadt betreten.
es: Revela las zonas a 10 km y además permite ingresar gratuitamente a los habitantes que se encuentren a 2km del pueblo.
fr: Détecte tous les zombies à 10 km de la ville et permet aux citoyens à 2 km de la ville de rentrer gratuitement.

source: Bohrturm
es: Extractor mecánico
fr: Derrick

source: Falsche Stadt
es: Pueblo falso
fr: Fausse Ville

source: Wasserhahn
es: Grifería
fr: Robinetterie

source: Großer Umbau
es: Mudanza general
fr: Grand déménagement

source: Vogelscheuche
es: Campo de espantapájaros
fr: Champs d'épouvantails

source: Fleischkäfig
es: Cajita feliz
fr: Cage à viande

source: Bürgergericht
es: Dictadura del héroe
fr: Dictature des héros

source: Befestigungen
es: Fortificaciones
fr: Habitations fortifiées

source: Holzabfall
es: Vertedero de madera
fr: Déchardes de bois

source: Metallabfall
es: Vertedero de metal
fr: Ferraillerie

source: Tierabfälle
es: Vertedero de animales
fr: Enclos

source: Müll für Alle
es: Vertedero gratuito
fr: Décharge organisée

source: Waffenabfall
es: Vertedero de armas
fr: Décharge piégée

source: Biomüll
es: Vertedero de comida
fr: Appâts odorants

source: Rüstungsabfall
es: Vertedero de defensas
fr: Décharge blindée

source: Verbesserte Müllhalde
es: Vertedero mejorado
fr: Décharge humidifiée

source: Müllhalde
es: Vertedero público
fr: Décharge publique

source: Leuchtturm
es: Faro
fr: Phare

source: Riesige Sandburg
es: Gran Castillo de Arena
fr: Château de sable

source: Leuchtfeuer
es: Fogata
fr: Feu de joie

source: Ministerium für Sklaverei
es: Ministerio de la esclavitud
fr: Bureau des esclavagistes

source: Reaktor
es: Reactor
fr: Réacteur soviétique

source: Labyrinth
es: Laberinto
fr: Labyrinthe

source: Alles oder nichts
es: Todo o nada
fr: Dernière chance

source: Riesiger KVF
es: Gran COSA
fr: PMV géant

source: Riesenrad
es: Gran noria de Znarf
fr: Grande roue de Grostas

source: Feuerwerk
es: Fuegos artificiales
fr: Feux d'artifices

source: Krähenstatue
es: Estatua del cuervo
fr: Statue du Corbeau

source: Kino
es: Cine
fr: Cinéma

source: Luftschlag
es: Ataque aéreo
fr: Roquettes

source: Heißluftballon
es: Globo aerostático
fr: Montgolfière

source: Tunnelratte
es: Extractor con poder animal
fr: Foreuse améliorée

source: Fundament
es: Cimientos
fr: Fondations

source: Torpanzerung
es: Refuerzos metálicos
fr: Blindage d'entrée

source: Automatiktür
es: Cierre de último minuto
fr: Piston calibré

source: Kolbenschließmechanismus
es: Cierre automático
fr: Piston verrou

source: Ventilationssystem
es: Conducto de ventilación
fr: Conduite d'aération

source: Portal
es: Seguro para puerta
fr: Portail

source: Feldbett
es: Camastro
fr: Lit de camp

source: Zelt
es: Tienda
fr: Tente

source: Baracke
es: Cuchitril
fr: Taudis

source: Hütte
es: Barraca
fr: Baraque

source: Haus
es: Casa
fr: Maison

source: Umzäuntes Haus
es: Casa enrejada
fr: Maison clôturée

source: Befestigte Unterkunft
es: Fuerte
fr: Abri fortifié

source: Bunker
es: Bunker nuclear

source: Schloss
es: Castillo
fr: Château

source: Großer Vorhang
es: Gran cortina
fr: Gros rideau

# 3Gfr9md
source: Mit dieser alten, schmutzigen Jutesackleinwand kannst du deine Habseligkeiten vor den neugierigen Blicken deiner Nachbarn schützen.
es: Un viejo pedazo de tela manchada. Nada más práctico para ocultar tus objetos de las miradas entrometidas de tus vecinos.
fr: Un vieux morceau de toile de jute taché qui permet de cacher aux yeux de vos voisins vos possessions.

source: Hobbylabor
es: Sótano laboratorio
fr: Cave laboratoire

# P0f3sQx
source: Ein in dein Wohnzimmer geschaufeltes Loch dient dir als Versuchsküche für deine pharmazeutischen Experimente.
es: Un minúsculo agujero que apesta a gato muerto en medio de tu 'sala', pero donde puedes llevar a cabo tus experimentos científicos (cada nivel aumenta en 25% las posibilidades de obtener una buena sustancia estimulante)...
fr: Un minuscule trou qui sent fort le camphre et la mort, creusé au milieu de votre 'salon'. Mais vous pouvez y mener vos expériences pharmaceutiques tranquillement (chaque niveau augmente de 25% les chances d'obtenir une puissante drogue)…

source: Küche
es: Cocina
fr: Cuisine

# BL3_hNZ
source: In dieser notdürftig zusammengeschraubten Küche können schmackhafte und 'gesunde' Speisen zubereitet werden.
es: La cocina está equipada con lo más mínimo para preparar raciones de calidad (cada nivel aumenta en 33% las posibilidades de obtener un buen platillo).
fr: La cuisine est un coin aménagé de manière très sommaire pour y préparer des rations de meilleure qualité (chaque niveau augmente de 33% les chances d'obtenir un bon plat).

source: Primitives Alarmsystem
es: Alarma rudimentaria
fr: Alarme rudimentaire

# x6GQTRQ
source: Eisenteile, die an einem Faden hängen - so einfach und so effektiv kann ein Alarmsystem sein. Wenn jemand versuchen sollte, bei dir einzubrechen, wird er zwangsläufig die halbe Stadt aufwecken...
es: Es un sistema muy simple: chatarra y latas unidas por un hilo, pero su eficacia despertando a los demás durante un intento de robo es indiscutible...
fr: C'est un système un peu simpliste de ferrailles fixées par un fil, mais ça marchera bien pour rameuter tout le monde si quelqu'un entre chez vous...

source: Ruheecke
es: Rincón para siesta
fr: Coin sieste

# RR.D4lZ
source: Was hier als 'Ruhe-Ecke' bezeichnet wird, ist in Wahrheit nichts anderes als ein mit Kartons gefülltes Loch im Boden... der ideale Ort, wenn deine Kräfte schwinden und du dich für ein Nickerchen zurückziehen willst.
es: Solo se trata de un hoyo en el suelo cubierto por cartones, pero es muy útil para echarse una siestecilla cuando es necesario (cada nivel aumenta en 33% las posibilidades de dormir bien).
fr: Il s'agit juste d'un trou dans le sol couvert par quelques cartons. Mais c'est bien utile pour se faire une petite sieste quand l'envie s'en fait sentir (chaque niveau augmente de 33% les chances de bien dormir).

source: Türschloss
es: Cerrojo
fr: Verrou

source: Dieses rudimentäre Schließsystem schützt dein Haus vor Diebstahl.
es: Este sistema rudimentario pero eficaz impedirá que te roben un objeto.
fr: Ce système rudimentaire mais efficace empêchera quiconque de vous voler un objet.

# _XJvPlM
source: Wenn dich deine Wände nicht mehr ausreichend schützen, solltest du den Bau eines Zauns erwägen.
es: Cuando los muros no bastan, una valla no está de más. Una defensa indispensable.
fr: Quand les murs ne suffisent plus, une vraie clôture n'est jamais un luxe. Une défense de bonne qualité.

source: Stauraum
es: Compartimentos
fr: Rangements

source: Deine persönliche Truhe vergrößert sich.
es: Agrega un espacio en tu baúl personal.
fr: Ajoute une place dans votre coffre personnel.

source: Verstärkungen
es: Refuerzos
fr: Renforts

# _a49kpt
source: Dein Haus wird mit allen zur Verfügung stehenden Mitteln technisch verstärkt und auf Vordermann gebraucht. Diese Maßnahmen verlängern dein Leben... zumindest ein wenig.
es: Un poco de bricolaje con lo que tienes a la mano y aumentamos su duración de vida... un poco al menos (cada nivel agrega 1 pt de defensa).
fr: Un peu de bricolage avec les moyens du bord et on augmente sa durée de vie... un peu (chaque niveau ajoute 1 pt de défense)..

source: Verteidigung
es: Defensa
fr: en défense

source: Brustwehr
es: Almenas
fr: Chemin de ronde

source: Temporäre Konstruktion!
es: ¡Construcción temporal!
fr: Construction temporaire !

# hwqD281
source: Diese Konstruktion kann nur einmal verwendet werden. Sie wird nach dem Angriff der Zombiehorde wieder abgerissen.
es: Esta construcción es de <strong>un solo uso</strong>. Será destruida esta noche, <strong>después</strong> del ataque de los zombies.
fr: Cette construction est <strong>à usage unique</strong>. Elle sera détruite ce soir, après l'attaque de la Horde.

source: Wenn ihr wollt, könnt irh sie morgen nochmal bauen.
es: Puedes volver a iniciar su construcción el día siguiente si lo deseas.
fr: Vous pourrez de nouveau la bâtir demain si vous le souhaitez.

source: Verbessert die Stadtverteidigung erheblich.
es: Aumenta significativamente las defensas del pueblo.
fr: Augmente sensiblement les défenses de la ville.

source: Eine verbesserte Version des Großen Grabens. Muss mit Wasser gefüllt werden...
es: ¿Quieres mejorar la zanja periférica? ¡Llénala con agua!
fr: Une amélioration du Grand Fossé, y mettre de l'eau…
