Repository: bbehrendt-mm/myhordes
Catalog: translations/buildings+intl-icu.*.xlf
Languages: es, fr

# 7x7Oosl
source: Der Große Graben ist eine sehr wirkungsvolle Verteidigungsmaßnahme, die sich insbesondere auf lange Sicht auszahlt. Der Graben lässt sich mit allerhand Dingen füllen.
es: Una gran zanja alrededor del pueblo. Es muy interesante y eficaz a largo plazo porque podremos llenarla con varias cosas para hacerla más letal.
fr: Le Grand Fossé est une défense efficace : un grand trou entourant la ville. Pratique sur le long terme, on pourra le remplir avec un tas de choses pour le rendre encore plus efficace !

# OlGNj.x
source: Die Rasierklingenmauer folgt einem ganz einfachen Prinzip: Man nehme allerlei Eisenstücke, schärfe und spitze sie an und verteile sie anschließend über die ganze Stadtmauer. Die Mauer verwandelt sich so in eine überdimensionale Zombiefeile.
es: Un concepto simple: Colocar un montón de chatarra afilada frente a la muralla. Solo queda esperar a que los zombies se peguen a ella como moscas.
fr: Une recette simple : des morceaux de ferraille rouillés qui dépassent partout sur la Muraille de la ville pour en faire une sorte de grande lime à zombies.

# nbhWg4T
source: Diese verbesserte Variante des Großen Grabens besteht aus einer großen Anzahl zugespitzter Holzpfähle.
es: ¿Ideas para mejorar la zanja periférica? Coloca un montón de estacas afiladas en el fondo.
fr: Une autre manière de remplir un fossé , avec de gros pieux en bois acérés.

# uqeZxiJ
source: Mit diesem an einem Stacheldraht befestigtem Stück Fleisch kann man ein paar Zombies 'ne Zeit lang beschäftigen
es: Un pedazo de carne enganchado al alambre de púas para detener a algunos zombies.
fr: Un bout de viande attaché aux barbelés pour retenir quelques zombies…

# VUO6ZQB
source: Na ja, dieser Stachel"draht" ist noch simpler als der normale... Der Grund: Der Draht fehlt.
es: Esperamos que sirva, no sabemos cómo fue hecho, puesto que en el pueblo no había alambres.
fr: C'est encore plus artisanal que du barbelé classique, puisqu'on ne dispose même pas de fil de fer…

# b82mDa7
source: Auf die Verteidigungsvorichtungen müssen wir heute Nacht verzichten, aber diese intelligent gebaute und ausbaufähige Stadtmauer hat mehr drauf, als man denkt.
es: Tal vez sea demasiado pronto, pero una muralla como esta nos permitirá agregarle muchas mejoras.
fr: Tant pis pour les défenses ce soir, mais une muraille mieux construite permettra plus tard d'y ajouter de nombreuses améliorations…

source: Was ist besser als eine Mauer?... eine groooße Mauer.
es: ¿Qué es mejor que un muro? ¡Un gran muro!
fr: Qu'est-ce qui est mieux qu'un mur ? … Un gros mur.

# k9tIPH5
source: Diese Mauer ist mit einer großen Anzahl an Metallspitzen gespickt, damit die Stadtbewohner beim Angriff um Mitternacht ein paar nette Spieße Zombieschaschlik herstellen können.
es: Hierros puntiagudos colocados sobre las murallas esperando encontrar unas bonitas brochetas de zombies por la mañana.
fr: Un grand nombre de pieux métalliques fixés au sommet des remparts pour faire des brochettes de zombie à la tombée de la nuit…

# QlkvLUP
source: Eine dritte Schicht über der bestehenden Mauer bietet noch besseren Schutz gegen untote Eindringlinge.
es: Con una tercera capa de materiales, la muralla será mucho más resistente...
fr: Une troisième couche complète pour toute la muraille de la ville, pour assurer une isolation efficace contre les macchabées qui rôdent la nuit.

# Hsxeh9L
source: Damit selbst hartnäckige Zombies draußen bleiben, bekommt die gesamte Stadtmauer eine zusätzliche Schicht verpasst.
es: Una segunda capa de materiales en la muralla mejorará su resistencia a los ataques de esos monstruos.
fr: Une seconde couche complète pour toute la muraille de la ville, pour assurer une isolation efficace contre les macchabées qui rôdent la nuit.

# v.0jNwa
source: Zu guter Letzt bekommt die Mauer noch eine Schicht aus Beton verpasst. Das sollte die Zombiehorden nun aber wirklich draußen halten.
es: Una capa de hormigón le dará una gran resistencia a la muralla.
fr: Une troisième couche complète pour toute la muraille de la ville, pour assurer une isolation efficace contre les macchabées qui rôdent la nuit.

# 41kkH05
source: Die Stadtmauer wird mit einem Eisengestell verstärkt und kann ab sofort jeden Tag ganz leicht um ein Stück erweitert werden!
es: Colocándole una estructura de metal, podremos mejorar la muralla cada día sin mucho esfuerzo.
fr: En dotant toute la muraille d'une ossature en fer, on peut facilement l'améliorer chaque jour et sans trop d'effort !

# CVzqVBH
source: Mit diesen Metallbalken können die schwächeren Stellen der Stadtmauer verstärkt werden.
es: Placas de metal para reforzar las partes débiles de la muralla.
fr: Des structures métalliques pour renforcer les parties faibles de la muraille.

# AgaRcDn
source: Man bedecke eine große Bodenfläche mit einem Meer von zugespitzten und geschärften Metallstücken und schon erhält man die größte Käsereibe der Welt.
es: Cubriendo el terreno con un montón de trozos de metal afilado construirás el mayor rallador de zombies del mundo.
fr: Couvrez une large surface de terre avec une multitude de morceaux de métal tranchant et vous obtiendrez la plus grande râpe à fromage du monde.

# DN2044C
source: Ihr legt eine große Anzahl von verdeckten Fallgruben rund um die Stadt an und wartet bis irgendwas reinfällt. So einfach.
es: Un montón de hoyos disimulados con telas y tierra. Esperemos a que algún zombie caiga en ellos...
fr: Plein de trous tout autour de la ville dissimulés sous des bâches. Il ne reste alors plus qu'à attendre que quelque chose tombe dedans.

# 85XW3IL
source: Die Stadt baut einen Holzzaun, der - zumindest theoretisch- die Bestien ausreichend verlangsamen sollte.
es: Colocadas alrededor del pueblo deberían (en teoría) detener el paso de los zombies durante el ataque.
fr: Des clôtures en bois tout autour de la ville qui devraient (en théorie du moins) ralentir suffisamment les hordes de zombies pendant l'attaque…

# etVSYqn
source: Ein simpler Verteidigungsgegenstand, aber du wirst ihn zu schätzen wissen, wenn dein Ex-Nachbar Kevo versuchen sollte, an deinem Gehirn rumzuknabbern..
es: Puede parecer muy simple pero estarás contento de tener uno cuando BOSSU, tu antiguo vecino, venga para comerte los sesos.
fr: Un dispositif défensif sommaire mais que vous serez bien content d'avoir quand Kevo, votre ancien voisin, tentera de manger votre délicieuse cervelle ce soir.

# Wv2Tkzm
source: Diese Verbesserung ist nicht der ganz große Wurf, aber sie erfüllt ihren Zweck: Sie verhindert, dass du zu schnell stirbst.
es: No tiene nada de tecnología, pero te ayudará a seguir vivo.
fr: Ce n'est pas spécialement évolué, mais ça fait son office : vous empêcher de mourrir trop vite.

source: Simpel aber stabil: Was will man mehr?
es: Más simple, imposible. Pero que protege... protege.
fr: Rudimentaire mais épaisse. On ne lui en demande pas plus.

# K1vyfyY
source: Sperrholz. Du hast es nur genommen, weil du wirklich nichts besseres zu tun hattest. Dir war klar, dass es unnütz sein würde, aber das hat dich trotzdem nicht davon abgehalten. Na dann mal los...
es: Lo colocaste porque no tenías nada mejor que hacer, sabiendo que será inútil, pero insistes. Bueno pues, adelante...
fr: Du contre-plaqué. Vous montez ce truc parceque vous n'avez sûrement rien de mieux à faire. Vous savez que c'est inutile, mais vous le faites quand même. Allons…

# eK_yqJ_
source: Es war sicher kein Geniestreich dieses Bauwerk zu beginnen. Aber gut, letztlich haben alle zugestimmt und eine weitere große Mauer ist sicher keine schlechte Idee.
es: Quien tuvo la idea no es precisamente un genio, pero todo el mundo piensa que un muro más no está mal.
fr: Ce n'est certes pas une lumière qui a eu l'idée de ce chantier, mais finalement, tout le monde s'est dit qu'un gros mur de plus, ce n'était sûrement pas une mauvaise chose.

# w95tNyR
source: Warum ist da vorher noch niemand drauf gekommen? Anstatt Zeit mit Körperpflege zu verschwenden, benutzt eure Seife lieber dazu, die Stadtmauer schön glitschig zu machen. Vor allem im Zusammenspiel mit der Zombiereibe eine "saubere Lösung". Wen stören da schon die Geräusche?
es: ¿Por qué a nadie se le ocurrió antes? En vez de perder el tiempo lavándose con un jabón, ¿no sería mejor frotarlo contra las paredes del pueblo para que los zombies resbalen al intentar trepar? Eso junto con el raspa-zombies sería muy divertido.
fr: Pourquoi personne n'y avait pensé avant ? Au lieu de perdre votre temps à soigner votre hygiène corporelle, utilisez votre savon pour rendre les parois de la ville glissantes. Combiné avec la rape à zombies, c'est idéal, sauf pour le “bruit”.

# Zz9vCXZ
source: Oft wird vergessen, dass Zombies ein Gehirn haben. Manchmal sogar zwei, wenn sie Glück haben. Trifft sich gut: Das mit dieser Kanone geschossene Konzentrat hat die erstaunliche Fähigkeit, Gehirne in Matsch zu verwandeln.
es: Muchos no lo saben pero los zombies tienen un cerebro, y eso es bueno. Este simpático cañón está hecho para hacérselos explotar.
fr: Beaucoup l'ignorent, mais les zombies ont un cerveau. Même parfois deux, s'ils sont chanceux. Ça tombe bien : le concentré projeté par ce canon a l'étonnante capacité de faire suinter la cervelle.

# 5.RgfZ7
source: Das wird die hübschen Antlitze der Zombies vor der Stadt sicher auch nicht verbessern.
es: Esto no hará que los zombies se vean mejor al entrar al pueblo.
fr: Ça ne va certainement pas améliorer le joli minois des zombies devant la ville.

# _CopYmu
source: Ein handliches, hydraulisch betriebenes Gerät, das Wasserdampf versprühen kann (und weitere amüsante Chemikalien).
es: Un pequeño sistema hidráulico concebido para lanzar vapor de agua (y otros productos químicos en él).
fr: Un petit dispositif hydraulique conçu pour projeter de la vapeur d'eau (et d'amusants produits chimiques avec).

# Jm1gYDh
source: Raketenpulver, Zünder und reines Wasser: Das sind die Zutaten für einen saftigen Brei aus vermodertem Fleisch diese Nacht. Eine mächtige Verteidigung, leider kann sie nur einmal verwendet werden.
es: Mezcla pólvora, dispositivos detonadores y agua pura para obtener una enorme sopa de cuerpos putrefactos esta noche. Una defensa potente pero de un solo uso.
fr: Assemblez de la poudre, des dispositifs détonateurs et de l'eau pure et vous obtiendrez une belle bouillie de chair putréfiée ce soir. Une défense puissante mais à usage unique.

source: Verbessert die Ausbeute des Wasserreinigers erheblich (hoher Wirkungsgrad).
es: Aumenta considerablemente la eficacia del purificador. (Producción elevada).
fr: Améliore significativement l'efficacité du Purificateur (rendement élevé).

source: Verwandelt in der Wüste gefundenes Kanisterwasser in Trinkwasser.
es: Convierte el agua de los bidones encontrados en el desierto en raciones de agua potable. (Producción media).
fr: Transforme l'eau des Jerrycans trouvés dans le désert en rations d'eau potable (rendement moyen).

source: Verbessert die Ausbeute des Gemüsebeets erheblich.
es: Aumenta considerablemente la producción de tu huerta.
fr: Accroît significativement le rendement du Potager.

# 9HvFFQs
source: Ein gewaltiger wissenschaftlicher Durchbruch: Durch die Aussaat von Dynamitstangen und gaaanz vorsichtiges Gießen, könnt ihr Granatäpfel anbauen!
es: La naturaleza nos da sorpresas, a veces explosivas.
fr: C'est une découverte scientifique majeure : en plantant des bâtons de dynamite et les arrosant soigneusement, on peut faire pousser des grenades.

# KDZvWuv
source: Mit einem Gemüsebeet könnt ihr leckere Früchte und nicht allzu verschimmeltes Gemüse anbauen. Ist zwar kein Bio, macht aber satt.
es: Cultiva vegetales con aspecto poco comestible y llenos de gusanos. Un manjar.
fr: Le potager permet de créer des légumes pas trop moisis, des fruits qui commencent à pourrir avant de mûrir. Bref, des rations alimentaires, si on ne fait pas trop le difficile…

# p7IMr5R
source: Eine radikale Lösung, wenn mal das Wasser ausgehen sollte: Mit ein paar gezielten Sprengungen können tiefergelegene Wasserschichten erschlossen und das Wasserreservoir vergrößert werden.
es: Una solución radical cuando no queda agua: Perforar la capa freática con dinamita para extraer agua del subsuelo.
fr: La solution de la dernière chance quand on n'a plus d'eau: perforer les nappes phréatiques à la dynamite pour étendre les réserves de la ville.

# gPEBQqi
source: Mit diesem selbstgebauten Bohrer kann die Stadt ihre Wasserreserven beträchtlich vergrößern.
es: Un taladro artesanal que permitirá encontrar agua más profundo en el suelo y así aumentar las reservas de agua disponibles.
fr: Une foreuse artisanale qui permettra de puiser l'eau un peu plus profondément dans le sol et ainsi augmenter sensiblement les réserves disponibles…

# kXal3k5
source: Dieser leistungsstarke Dampfstrahlreiniger versprüht feinen, siedend heißen Wasserdampf. Deine muffigen Freunde werden beim Anblick dieses Geräts wortwörtlich dahinschmelzen.
es: Esta máquina consume una gran cantidad de agua pura y la proyecta en forma de un fino vapor caliente sobre el pueblo durante el ataque. Esperamos que sea del agrado de los amiguitos putrefactos que nos visitan.
fr: Le vaporisateur est un système qui consomme une quantité négligeable d'eau pure et qui la projète en fine vapeur brûlante dans les rues de la ville. Idéale pour faire fondre vos amis putréfiés qui nous rendent visite chaque soir.

# u79TGbV
source: Es handelt sich um ein einfallsreiches und SEHR effektives System! Zwei schnell kreisende und mit geschliffenen Eisenstangen bestückte Drehscheiben, die von einem Kolbenmechanismus angetrieben werden, zerfetzen alles und jeden, der sich im Toreingang befindet!
es: Dos grandes placas a cada lado de la entrada y un poderoso sistema de pistones. Cuando es accionado, aplasta instantáneamente todo lo que se encuentre entre ellos.
fr: Deux grosses plaques autour du passage de l'entrée et un puissant système de pistons : quand on les actionne, ça écrase instantanément tout ce qui se trouvait au milieu !

# RmsmLHq
source: Wie jeder weiß, wird eine Sprinkleranlage für gewöhnlich im Garten eingesetzt. Die wenigsten wissen jedoch, dass sie sich auch hervorragend gegen Zombiehorden eignet. Einziger Wermutstropfen: Die Anlage verbraucht relativ viel Wasser.
es: Tradicionalmente orientado a la jardinería, hoy se ha convertido en un arma mortal contra los muertos vivientes. Requiere una reserva de agua importante.
fr: Traditionnellement utilisés dans un jardin, ils servent aussi de défense mortelle contre les Hordes… Ils tuent beaucoup de zombies, mais ils faut prévoir un stock d'eau important.

# .VmOFiy
source: Nein, ganz ehrlich, dieser... dieser... Geruch ist einfach nicht auszuhalten: Nimm eine Dusche. Sofort!
es: "¡Hey muchachos, oléis muy mal! ¿Una ducha?"
fr: Non, vraiment, cette odeur, c'est vraiment devenu insupportable : prenez une douche.

# f9B1Tpl
source: Nach der Pumpe könnt ihr mit dem Wasserleitungsnetz die auf Wasser basierenden Verteidigungsmechanismen angehen! Zusätzlich vergrößert das Netz auch die Wasserreserven des Brunnens.
es: Gracias a esta red de tubos, puedes construir poderosas defensas de agua en el pueblo. Además el sistema aporta una cantidad de agua al pozo.
fr: Grâce à ce réseau de tuyaux, vous pourrez bâtir de puissantes défenses à base d'eau en ville ! De plus, ce système apporte un petit surplus d'eau au puits.

# 9bvD0a1
source: Mit dieser revolutionären Verteidigungsanlage ist die Stadt imstande, große Wasserdampfwolken zu erzeugen. Ein wohlig-warmes Dampfbad wird den vor den Stadtmauern herumlungernden Zombies gut tun und sie grundlegend "reinigen". Die Leistung kann mit ein wenig Feintuning noch gesteigert werden.
es: Este revolucionario sistema proyecta poderosos chorros de vapor de agua sobre las turbas de zombies que se acerquen a tus murallas. ¡Con algunos ajustes adicionales, será una defensa excepcional!
fr: Ce dispositif de défense révolutionnaire projette de puissants jets de vapeur d'eau dans les rangs des zombies qui s'approchent de nos murailles. Avec quelques réglages supplémentaires, ça sera une défense d'une puissance exceptionnelle !

# Owl0YNC
source: Wenn es um Wasser geht, zählt jeder Tropfen. Dieses Bauwerk fügt dem Brunnen +2 Rationen Wasser hinzu und kann jeden Tag gebaut werden.
es: Cuando se trata de agua cada gota cuenta. Esta construcción extrae agua de las profundidades y aporta +2 raciones al pozo y puede ser reconstruido cada día.
fr: Quand il s'agit d'eau, il n'y a pas de petit profit. Ce chantier apporte +2 rations au puits et peut être reconstruit chaque jour.

# cHuP35O
source: Ein hübscher kleiner Wasserstrahl, um die wachsende Zombiemeute beim Stadttor zu sprengen.
es: Esos hediondos zombies necesitan un chorrito de agua.
fr: Une jolie petite pluie fine pour arroser les parterres de zombies qui poussent près de l'entrée.

# UZtDN8I
source: Selbst das Abwasser der Stadt kann noch genutzt werden: Wir müssen bloß alle Toiletten der Stadt über ein ausgeklügeltes System aus Rohren und Schlitten miteinander verbinden und dann um Mitternacht die Schleusen öffnen. Hat auch jeder sein Zelt korrekt aufgebaut?
es: Las aguas residuales del pueblo pueden servir aún. Basta con conectar los inodoros de cada habitante a un ingenioso sistema de tubos y abrir las válvulas durante el ataque. Por favor, no tirar el papel en el inodoro, puede tapar las canalizaciones y causar una explosión.
fr: Les eaux usées de la ville peuvent encore servir : il suffit de connecter les toilettes de chaque habitant à un astucieux réseau de tuyaux-toboggans et d'ouvrir les vannes à minuit. Tout le monde a bien construit sa tente, hein?

# AADCadI
source: Anfangs war es nur zur Dekontaminierung gedacht. Aber dann stellte es sich als äußerst effizientes Mittel gegen unsere pestilenten Freunde heraus. Man gebe noch einen Spritzer Kokosnuss-Duschgel hinzu und siehe da: Die meterhohen Leichenstapel, für die DU verantwortlich bist, verströmen ein betörendes Aroma.
es: Era usado como decoración en algún restaurante japonés, pero aquí sirve para hacer mucho daño a los amigos zombies.
fr: Au début, c'était supposé être un système de décontamination. Mais à l'usage ça s'est révélé être une protection très efficace contre vos copains pestiférés. En ajoutant une petite touche de gel douche au Monoï, vous pourrez même parfumer les tas de cadavres obtenus.

# nNjCoj9
source: Ein selbstgebauer Raketenwerfer feuert in den Boden: Denk mal drüber nach! Der Legende nach wollte der geistige Vater dieses Bauprojekts eigentlich den "Rocket Jump" erfinden. Egal, +60 Rationen Wasser werden so zum Brunnen hinzugefügt.
es: La innovación: apunta hacia el suelo. Surgió como muchos inventos de un error. Alguien quiso salir del pueblo propulsado por un cohete, la máquina giró hacia abajo y terminó con la cabeza metida en un río subterráneo.
fr: Un lance-roquettes artisanal braqué vers le sol : il fallait y penser ! Pour l'anecdote, l'inventeur de ce chantier voulait en réalité inventer le “rocket-jump”. Il a seulement redécouvert “le cratère”. Ce chantier rapporte +60 rations d'eau au puits.

# Fec.c3L
source: Dass "Hightech" nicht nur auf die Dezimierung von Zombiehorden beschränkt ist, beweist dieses Gebäude... Es fügt +100 Rationen Wasser zum Brunnen hinzu.
es: Añade +100 raciones de agua al pozo.
fr: Pour une fois que la haute technologie sert à autre chose qu'à trucider du zombie… Ce chantier rapporte +100 rations d'eau au puits.

# gdi0Inc
source: Dieser Apfelbaum erinnert eher an einen verkümmerten und halbtoten Busch, aber er trägt wunderschöne blaue Äpfel. Äh, Moment mal,... wie bitte?
es: El pobre árbol está muy seco pero produce unas bonitas manzanas azules... Ehh... ¡¿Azules?!
fr: Un pommier qui ressemble plutôt à un buisson rachitique et presque mort mais qui produit de jolies pommes bleues. Euh, attendez.. Quoi ?

# oCXgsQA
source: Die Pumpe ist die Grundvoraussetzung für alle auf Wasser basierenden Konstruktionen! Darüber hinaus steigert sie die Wasserergiebigkeit des Brunnens um ein Vielfaches.
es: No, no es de las que explotan, sino de las que bombean. Este dispositivo libera todas las construcciones relacionadas con agua. También aumenta las reservas subterráneas del pozo.
fr: La pompe débloque l'ensemble des constructions basées sur l'eau. Elle augmente aussi sensiblement les réserves souterraines du puits.

# r37hY9W
source: Jeder weiß, was ein Krematorium ist, richtig? Und jeder weiß, wozu man einen Barbecuegrill verwendet? Dann einfach eins und eins zusammenzählen, dann wisst ihr auch wie ein "Kremato-Cue" funktioniert. Die Zeiten des Hungerns sind jedenfalls vorbei...
es: Bueno, todos sabemos lo que es un crematorio, todos sabemos lo que es una barbacoa. Entonces es fácil adivinar la función de este lugar. Ahora dejadnos comer...
fr: Bon, on sait tous ce qu'est un Crématorium ? On sait aussi à quoi sert un Barbecue ? Eh bien c'est facile de deviner le fonctionnement et l'utilité du Crémato-Cue. En tout cas, fini la famine…

# R6QjXSF
source: In der Metzgerei könnt ihr eure kleinen treuen Begleiter (Hunde, Katzen, Schlangen ...) in Lebensmittel verwandeln. Da gibt es doch tatsächlich noch Leute, die Vegetarier sind...
es: Permite transformar a tus fieles amigos (gatos, perros, serpientes...) en raciones. Y pensar que algunos prefieren ser vegetarianos...
fr: Permet de transformer vos petits compagnons (chiens, chats, serpents…) en rations. Quand on pense qu'il y en a qui préféraient le boeuf…

# HgzUKh3
source: Für diese raffiniert durchdachte Anlage können alle Arten von Platten (z.B. Blech) verwendet werden. Jeder in der Bank abgelegte Verteidigungsgegenstand steuert zusätzliche Verteidigungspunkte bei!
es: Un ingenioso sistema que optimiza el uso de placas de defensa (láminas de metal u otros). ¡Cada objeto de defensa en el Almacén da más puntos de defensa!
fr: Un système ingénieux pour optimiser l'usage de plaque de défenses (tôle ou autre). Chaque objet de défense dans la Banque rapporte plus de points de défense !

# kvBWijm
source: Dieser automatisierte Wachturm verschießt um Mitternacht minutenlang Felsen mit hoher Geschwindigkeit in Richtung Stadttor. Solltest du vorgehabt haben zu schlafen, kannst du das hiermit vergessen!
es: Una torre mecánica que lanza rocas a gran velocidad en dirección del portal. Se activa a la hora del ataque y dispara sin cesar durante varios minutos. Si pensabas dormir en silencio, olvídalo.
fr: Une tourelle automatisée qui projette des rochers à grande vitesse en direction de la porte. Il s'active à minuit et tire sans discontinuer pendant plusieurs minutes (si vous comptiez dormir dans le silence, c'est loupé) !

# 8xCv6SG
source: Diese improvisierte Railgun funktioniert mit Luftdruck. Sie ist in der Lage, mehrere Ladungen Metallsplitter (verbogene Nägel und rostiges Metall) mit enormer Geschwindigkeit zu verschießen und faustgroße Löcher zu reißen.
es: Un poderoso mecanismo de aire comprimido que dispara bolas de clavos torcidos y chatarra puntiaguda. Perfecto para perforar cualquier cosa... o a cualquiera.
fr: Un mécanisme puissant à air-comprimé qui projète des boules de clous tordus et autres ferrailles rouillées. Parfait pour faire des trous gros comme le poing dans n'importe quoi (qui).

# 8CKEc8B
source: Der Blechplattenwerfer schleudert schwere Blechplatten aufs Schlachtfeld. Die angerichtete Schweinerei willst du garantiert kein zweites Mal sehen...
es: Lanza pesadas láminas de metal en línea recta hacia el campo de batalla: una masacre asegurada, muy eficaz.
fr: Projetez de lourdes plaques de tôle en ligne droite dans le champ de bataille. Une boucherie qu'on espère ne jamais revoir, mais c'est efficace.
