Repository: bbehrendt-mm/myhordes
Catalog: translations/buildings+intl-icu.*.xlf
Languages: es, fr

# iU2EQdk
source: Hast du es satt, über die abgetrennten Gliedmaßen der Zombies zu stolpern, die du erledigt hast? Vielleicht ist es dann an der Zeit, in der Apokalypse aufzusteigen and und die Zombiehorden von oben zu beobachten. Mithilfe der Brustwehr kannst du des Nachts über die Stadt wachen und dem Himmel ein Stück näher zu kommen.
es: ¿Te enferma la idea de estar varado en la arena rodeado de zombies? ¿Cansado de viajar entre costillas, carne y puros huesos de zombie? ¡Quizás sea hora de saltar y sobrevivir al apocalipsis desde arriba! La construcción Almenas te permitirá pasar las noches de vigilia como centinela, un poco más cerca del cielo que del infierno.
fr: Marre de vous prendre des lambeaux de peau à la figure, les bras déchiquetés de vos voisins sur vos chaussures, il devient intéressant de quitter la terre ferme et de s'élever avec la création de de chemin de ronde autours de la ville. Ainsi, vous pourrez veiller et défendre la ville tout en étant plus proche des cieux.

# MJGPCrn
source: Ein Ort der Entspannung und der Meditation, perfekt geeignet um eine Seele auf die Andere Seite zu geleiten.
es: Un lugar de calma y relajación, especialmente preparado para favorecer la transición de las almas hacia el otro lado.
fr: Un lieu de relaxation hautement adapté au transfert des âmes vers le repos éternel.

source: Die Verteidigung der Stadt wird um 12% erhöht.
es: La organización de la defensa total del pueblo aumenta a 12%
fr: L'organisation de la défense est optimisée, le gain de la défense total de la ville passe à 12%.

source: Die Verteidigung der Stadt wird um 14% erhöht.
es: La organización de la defensa total del pueblo aumenta a 14%
fr: L'organisation de la défense atteint son niveau maximum, le gain de la défense total de la ville passe à 14%.

source: Zaun (Baustellen)
es: Valla de madera
fr: Barrières

# R.TLWup
source: Die AP-Kosten aller Bauprojekte werden um 20% gesenkt. Erhöht die Effektivität von Reparaturen um einen Punkt.
es: Los costos en PA de todas las obras se reducen en 24%. Aumenta la efectividad de las reparaciones en un punto.
fr: Le coût en PA de tous les chantiers est réduit de 24%. Augmente le rendement de réparation de un point.

# JLugykh
source: Die AP-Kosten aller Bauprojekte werden um 25% gesenkt. Erhöht die Effektivität von Reparaturen um zwei Punkte.
es: Los costos en PA de todas las obras se reducen en 28%. Aumenta la efectividad de las reparaciones en dos puntos.
fr: Le coût en PA de tous les chantiers est réduit de 30%. Augmente le rendement de réparation de deux points.

source: Zaun (Haus)
es: Valla
fr: Clôture

source: Schokoladenkreuz
es: Cruz de chocolate
fr: Croix en Chocolat

# fDHJWJh
source: Ein wunderschönes Kreuz aus Schokolade, an dem unliebsame (oder lästige) Mitbürger platziert werden können. Ist mal was "anderes" als die klassische Verbannung...
es: Una hermosa cruz hecha de chocolate para colocar a los habitantes no deseados allí en lugar de simplemente desterrarlos de la comunidad...
fr: Une belle croix réalisée en chocolat pour y placer les citoyens indésirables plutôt que de se contenter de les bannir de la communauté...

source: Straßenbeleuchtung
es: Alumbrado público
fr: Éclairage public

# p8Ajeue
source: Selbst in der tiefsten Nacht erlaubt dir der fahle Schein der Laternenmasten, deine Ausgrabungen in der Wüste fortzusetzen. Keine Ausreden mehr, um früh ins Bett zu gehen.
es: Cuando llegue la oscuridad de la noche, los pálidos destellos de las farolas te permitirán continuar tus excavaciones en el desierto. No más excusas para irse a la cama.
fr: Quand la nuit profonde sera venue, la lueur blafarde des lampadaires vous permettra de poursuivre vos fouilles du désert. Plus d'excuses pour aller au lit.

# ZLkYC3_
source: Die Verringerung der Fundchancen bei Nacht wird im Umkreis von 6km um die Stadt negiert, pro Tag wird 1 Batterie verbraucht.
es: La reducción de las posibilidades de búsqueda nocturna se anula en un radio de 6 km alrededor del pueblo, se consume 1 batería por día.
fr: La réduction des chances de fouilles la nuit est annulée dans un rayon de 6 km autour de la ville, 1 pile est consommée par jour.

# sLA35Ek
source: Die Verringerung der Fundchancen bei Nacht wird im Umkreis von 10km um die Stadt negiert, pro Tag wird 1 Batterie verbraucht.
es: La reducción de las posibilidades de búsqueda nocturna se anula en un radio de 10 km alrededor del pueblo, se consume 1 batería por día.
fr: La réduction des chances de fouilles la nuit est annulée dans un rayon de 10 km autour de la ville, 1 pile est consommée par jour.

# 9Yp1S0O
source: Die Verringerung der Fundchancen bei Nacht wird auf der gesamten Karte negiert, pro Tag werden 2 Batterien verbraucht.
es: La reducción de la posibilidad de búsquedas nocturnas se cancela en todo el mapa, se consume 2 baterías por día.
fr: La réduction des chances de fouilles la nuit est annulée sur toute la carte, 2 piles sont consommées par jour.

# nvB5DhN
source: Die Verringerung der Fundchancen bei Nacht wird im Umkreis von 2km um die Stadt negiert.
es: La reducción de las posibilidades de búsqueda nocturna se anula en un radio de 2 km alrededor del pueblo.
fr: La réduction des chances de fouilles la nuit est annulée dans un rayon de 2 km autour de la ville.

source: Kein besonderer Bonus
es: Sin bonificación particular.
fr: Aucun bonus spécial

source: Die Verteidigung der Stadt wird um 10% erhöht.
es: La defensa total del pueblo aumenta a 10%.

source: Der Verteidigungswert der Stadt steigt mit dem Großen Graben auf 10 Punkte.
es: La zanja periférica aporta 10 puntos de defensa.

source: Die entwicklungsfähige Stadtmauer bringt der Stadt 55 Verteidigungspunkte.
es: La muralla evolutiva aporta 55 puntos de defensa.

source: Der Brunnen wird einmalig mit 5 Rationen Wasser befüllt.
es: Añade 5 raciones de agua al pozo (una sola vez).

# 11k2wgK
source: Jeder in der Bank abgelegte Verteidigungsgegenstand bringt der Stadt 1.5 Verteidigungspunkte zusätzlich ein.
es: Cada objeto de defensa en el Almacén aporta 1.5 puntos de defensa al pueblo.

source: Die Stadt erhält nach dem nächsten Angriff einmalig 1 gewöhnliche Baupläne.
es: El pueblo recibirá 1 plano común después de cada ataque.

source: Der Wasserwerfer gibt 70 zusätzliche Verteidigungspunkte.
es: Los sistemas de riego aportan 70 puntos de defensa.

source: Altar
fr: Autel de la rédemption

source: Hammam
fr: Hamâme
