Repository: bbehrendt-mm/myhordes
Catalog: translations/council+intl-icu.*.xlf
Languages: fr

# 9FUS42p
source: Wieso darf hier überhaupt {mc} die Leitung übernehmen? Kann mir das mal jemand erklären?
fr: Pourquoi c'est {mc} qui dirige cette assemblée d'abord ?!

source: Warum hat dieser nichtsnutzige {mc} überhaupt das Sagen!?
fr: Pourquoi c'est {mc} qui dirige cette assemblée d'abord ?!

source: Noob!
fr: Ce noob !

source: Keine Freiwilligen?
fr: Des candidats ?

# rkpwMU_
source: Ein Versuch kann ja nicht schaden, vielleicht ist hier jemand wirklich verrückt genug dafür?
fr: Chacun à la fois, je sais qu'il y a beaucoup de volontaires, mais un seul pourra avoir le rôle !

source: Okay... Freiwillige vor?
fr: Donc... y a t-il un volontaire ?

source: Echt jetzt?!?
fr: Des idées ?

source: Irgendwer?
fr: Sait-on jamais, j'essaie, il y aurait quelqu'un de motivé ?

# VL8W9ML
source: Hallo zusammen, wir müssen das hier über die Bühne bringen, also ähem, melde ich mich mehr oder weniger freiwillig als Zeremonienmeister...
fr: La politesse étant à l'efficacité ce que la tisane est aux boissons chaudes, je m'impose à vous en tant que grand orateur.

# mnMCzRQ
source: Da Respekt für eine effektive Kommunikation unerlässlich ist, werde ich hier der Zeremonienmeister sein.
fr: Comme il en faut un, je me propose en maître de cérémonie.

source: Hört an, hört an!
fr: Oyez oyez.

# cubT_FF
source: Ich denke, {voted} sollte das übernehmen, dann hätte er etwas zu tun! Was meint ihr?
fr: Je propose que ce soit {voted} ça l'occupera un peu, vous n'êtes pas d'accord ?

source: Ich stimme für {voted}.
fr: Moi je vote pour {voted}.

# 10GRG9l
source: Lasst uns dieses langweilige Ritual abschaffen und einfach mich auswählen! Ihr wisst alle, dass ich der perfekte Kandidat bin!
fr: Allez, brisons ce tabou, nous savons tous que je suis le candidat idéal pour ce rôle !

source: Ich ich ich ich ich ich!
fr: Moi moi moi moi moi !

source: Wie spät ist es eigentlich?
fr: Quelqu'un aurait l'heure ?

source: Können wir jetzt endlich jemanden auswählen? Ich will mich hinhauen!
fr: On peut se décider rapidement, j'aimerais aller dormir.

source: Wenn wir diesen Raum neu dekorieren würden...
fr: Moi j'aimerais bien refaire la déco de cette pièce...

source: Ich hab Hunger!
fr: J'ai faim...

source: Und was wäre, wenn wir wie üblich Strohhalme ziehen würden?
fr: Et si on tirait au sort comme à chaque fois ?

source: Hört auf, mich anzugucken!
fr: Ne cherchez plus, je suis là !

source: Hat jemand gerade einen Jugendlichen vorbeigehen sehen?
fr: Quelqu'un a vu passer un bichon ?

source: Er stinkt nach Alkohol.
fr: Il pue l'alcool.

source: Er stinkt wie die Rückseite einer...
fr: Il pue l'os charnu..

source: Ich vertraue ihm nicht.
fr: Je n'ai pas confiance..

source: Na das überrascht mich ja mal so gar nicht!
fr: Voilà qui ne m'étonne pas !

source: Nun, ich stimme zu, dieser Job würde sehr gut zu ihm passen.
fr: Ouais moi ça me va, ça lui va bien ce rôle je trouve.

source: Wir könnten ja auch warten, bis sich jemand anderes freiwillig meldet...
fr: On pourrait attendre qu'un autre se propose aussi.

source: Es gehört sich nicht für andere zu sprechen, {parent}.
fr: C'est pas sympa de parler pour les autres {parent}.

source: Typisch für dich {parent}, immer jemand anderen vorschicken!
fr: C'est tout toi ça {parent}, dénoncer les autres.

source: Ja, ich habe genug von seinen Spielchen! Hängen wir ihn auf!
fr: J'en ai marre de ses conneries à celui-là, on le pend ?

source: Muss ich darauf antworten?
fr: Je suis obligé de répondre à ça ?

source: Du warst schon immer feige! Hinter dem Rücken der anderen reden und so!
fr: Toujours la même technique de traître, on se cache derrière les autres.

# _.n36kV
source: Ich habe nicht wirklich eine Meinung, aber ich werde trotzdem meinen Senf dazu geben!
fr: J'ai pas vraiment d'avis, mais je tenais à le partager avec vous quand même.

source: Solange nicht ich ausgewählt werde, bin ich zufrieden.
fr: Du moment que ce n'est pas moi... ça me va.

# fPuUkse
source: Ich möchte euch sagen, wie wenig mich das alles interessiert, aber ich habe keine Lust dazu.
fr: J'ai envie de dire à quel point je me fous de tout ça, mais je vais me retenir.

# MNAVDhi
source: Es gibt nichts Schlimmeres, als einen Traum zu verfolgen, der nie in Erfüllung geht.
fr: Il n'est rien de pire que de poursuivre un désir sans espoir d'en venir à bout.

source: Solange ich das nicht bin geht mir das sowas von am Arsch vorbei!
fr: J'ai tendance à penser que je m'en fous en fait.

source: Solange ich das nicht bin, ist mir das völlig egal!
fr: Du moment que ce n'est pas moi... ça me va.

source: Ja, aber es ist entweder er oder jemand anderes.
fr: Oh non par pitié !

source: Yeah!
fr: Il a raison.

source: Guter Witz!
fr: Le meilleur des arguments !

source: looooooooool
fr: Héhé.

source: Also meiner Meinung nach passt das gut zu ihm.
fr: Ouais ça lui va bien je trouve.

source: Lasst uns hiermit nicht herumalbern!
fr: Non faut pas déconner non plus.

# T0PPdf1
source: Ich habe einseitig beschlossen, dass wir hier keine Zeit mehr damit verschwenden werden, über etwas völlig Unwichtiges zu streiten.
fr: Allez je décide unilatéralement qu'on va pas se prendre la tête pour un truc qui a si peu d'importance.

# YEPtEfm
source: Es ist jedes Mal dasselbe! Können wir nicht einfach schnell und in Ruhe eine Entscheidung treffen, ohne ihne dass alles in einem Debakel endet?
fr: Bon, c'est à chaque fois pareil, c'est le bordel... On pourrait pas prendre une décision rapidement et sereinement pour une fois ?

source: Die Hoffnung stirbt zuletzt...
fr: L'espoir est le dernier à mourir.

# Stq69.1
source: Der Traum von einem organisierten Treffen ist der sprichwörtliche Topf voll Gold!
fr: L'espoir d'une assemblée calme est un rêve éveillé...

# m_7gX.X
source: Diejenigen von euch, die nach uns kommen, verhärtet nicht eure Herzen gegen uns...
fr: Frères humains qui après nous vivez, n'ayez pas vos cœurs durcis à notre égard...

source: Wer keine Hoffnung mehr hat, kann auch nichts mehr bereuen.
fr: Qui n'a plus d'espoir n'aura plus de regrets.

source: Ja, halt die Klappe, Shakespeare.
fr: Oh le lourd...

source: Trottel.
fr: Le blaireau.

source: Zum Galgen mit ihm!
fr: Vite, une potence !

source: Nimm einfach einen Strohhalm und bring es hinter dich!
fr: On passe tout de suite au tirage à la courte paille.

source: Ja, ja, jetzt gib mir schon einen verfluchten Strohhalm!
fr: On procède au tirage au sort habituel, vu qu'on a pas encore trouvé mieux, on va décider à la courte paille.

source: Ok, lasst uns wie immer Strohhalme ziehen und die Sache hinter uns bringen.
fr: Allez, qu'on finisse au plus vite avec un tirage à la courte paille.

source: Ok, jeder nimmt sich einen Strohhalm.
fr: Chacun d'entre vous vient chercher une brindille dans ma main SVP.

source: Warum werfen wir zur Abwechslung nicht mal eine Münze?
fr: Pourquoi on le ferait pas à pile ou face pour changer ?

source: Hast du denn eine Münze?
fr: Tu as une pièce toi ?

source: Wir wählen aus wer gefressen wird, richtig?
fr: On choisit pour savoir qui, qui, qui sera mangé ? (air de comptine 'un petit navire')

source: Facepalm!
fr: Ohé ! Ohé !

source: Echt jetzt?
fr: Ohé ! Ohé !

source: Und was machen wir bei einem Gleichstand?
fr: Et s'il y a égalité, on fait comment ?

source: Wir hängen beide und fangen nochmal von vorne an!?
fr: On pend les 2 et on recommence ?

source: Komm, lass gut sein.
fr: Tu sors !

source: Oh Mann! Der Einstein hier drüben hat seinen Strohhalm gefressen!
fr: Oh le boulet, il a mangé sa brindille l'autre idiot là bas...

source: Kann ich meinen Strohhalm essen wenn wir fertig sind?
fr: Je pourrai manger ma brindille après?

source: Wo hat er hier überhaupt Stroh her?
fr: Où est-ce qu'il a trouvé de la paille lui?

source: ...Wer sagt, dass das Stroh ist?...
fr: ...Qui te dit que c'est de la paille...

# o9Xa4ax
source: Ihr wisst, dass ... nun, .... wie ich schon sagte ... ahhhh, auf mich hört sowieso niemand.
fr: Vous savez que... mais... je disais... oh et puis y'a jamais personne qui m'écoute.

source: Hat jemand etwas gesagt?
fr: Quelqu'un a parlé?

source: Was?
fr: Quoi?

# kk_Nn0O
source: ...das Ziehen der Strohhalme findet in jugendlicher Unordnung statt, wobei jeder seinen Strohhalm mit dem des Nachbarn vergleicht...
fr: "...Le tirage au sort s'opère dans un désordre scolaire. Chacun comparant sa brindille avec celle de son voisin..."

source: ...Und so beginnt das Strohhalmziehen...
fr: "...On procède au tirage au sort..."

source: Er war sowieso schon ziemlich seltsam...
fr: Déjà qu'il était bien bizarre avant...

# ATHuxoo
source: Solange er zumindest ein paar Tage durchhält... Ich möchte dieses Treffen nicht jeden Morgen wiederholen müssen!
fr: Pourvu qu'il survive quelques jours, pas envie de me refaire cette réunion tous les 4 matins !

source: Ich wusste es!
fr: Je le pressentais.

# mc42RuE
source: Der erste Punkt auf der Tagesordnung ist die Wahl eines neuen Scharlatans, ich meine, ähm, Schamanen! Ja, einen Schamanen... Ich meine, jede verzweifelte Stadt braucht einen Schamanen, nicht wahr?
fr: A l'ordre du jour, nous devons élire un charlatan... humm... un chaman. Toute ville dans le désespoir se doit bien d'en avoir un n'est-ce pas ?

# vA.sKAt
source: Da unser Schamane heute Nacht von uns gegangen ist, müssen wir jetzt einen Ersatz wählen.
fr: Notre chaman nous ayant quittés cette nuit, il nous faut en choisir un autre dès à présent.

# MkDFsuH
source: Unser Schamane, den wir alle sehr, sehr, sehr vermissen (lacht), ist kürzlich verstorben. Ich beantrage, dass wir über einen Nachfolger abstimmen.
fr: Notre très très regretté chaman (hahaha) est quelque peu... mort, cette nuit. Je propose donc de lui trouver un remplaçant.

# hVDMvu3
source: Wir alle wissen ja, wie das enden wird, zumindest die meisten von uns... Wir sollten also einen neuen Schamanen wählen, damit er sich um unsere Seelen kümmern und den letzten ersetzen kann, der, wie ich sagen muss, ein verdammt guter Voodooman war!
fr: Comme nous savons tous comment tout cette histoire va se terminer, je propose d'élire un chaman pour préparer nos âmes et remplacer le défunt.. qui était un sacré charlatan faut bien le dire.

# UB7tInO
source: Ich hau den Zombies ganz einfach die Schädel ein, egal ob mit oder ohne Schamanen!
fr: Moi je vais casser du zombie, chaman ou pas chaman !

# 0fWGtQG
source: Ja, das sehe ich auch so. Ich meine, selbst wenn er als Hexendoktor nichts taugt, sehe ich ihn gerne in diesem lächerlichen Kostüm!
fr: Moi je suis d'accord, car même s'il sert à rien, j'adore le voir porter son costume idiot.

source: Aber wir brauchen einen Schamanen, das ist wichtig!
fr: Il nous faut un bon chaman, c'est important !

source: Er jagt mir eine Heidenangst ein!
fr: Moi il me fout la trouille le chaman !

source: Kommt schon, so verzweifelt sind wir noch nicht!
fr: Enfin on n'est pas encore désespérés à ce point hein !

source: Was genau ist überhaupt ein Schamane?
fr: C'est quoi un chaman ?

# jN0mET8
source: Ah, jetzt ist er durchgedreht. Die letzte Nacht auf der Wacht war wohl zu viel...
fr: Ça sent le raisin sec...

source: Er ist unser Vertreter im Jenseits und Herr über unsere verdammten Seelen!
fr: Notre représentant avec l'au-delà, le maître de nos âmes damnées !

source: Er ist eigentlich genau wie du, nur nützlicher.
fr: C'est toi, mais en plus utile.

source: Krasse Sache! Ein neuer Schamane!
fr: Chouette chouette un chaman !

source: Super, eine neue Wahl eines Schamanen!
fr: Chouette une nouvelle élection de chaman !

source: Also ich schlage unseren Freund {voted} vor, der einfach soooo gerne redet.
fr: Moi je propose que ce soit notre cher {voted} puisqu'il aime tant parler.

source: Ich wusste schon immer, dass {voted} sich gerne verkleidet...
fr: J'ai toujours su que {voted} aimait se déguiser...

source: Kann man gleichzeitig Ghul und Schamane sein?
fr: On peut être goule et chaman ?

# p93KBVz
source: Wie wäre es mit {voted}? Er hat immerhin vorhergesehen, dass {previous} etwas dämliches sagen wird...
fr: Et pourquoi pas plutôt {voted}? Il avait tout de même prédit que {previous} allait dire une connerie.

source: Mit so einem Kopf wird er den bösen Blick auf sich ziehen!
fr: Il va nous attirer le mauvais œil avec la tête qu'il a.

# U9adg.L
source: Ruhe! Wir müssen dieses Treffen zum Ende bringen! Immerhin haben wir eine Stadt zu verteidigen! Der Schamane ist sowieso nur hier, um uns Hoffnung zu machen
fr: Silence ! Bon allez, faut qu'on avance, on a une ville dont il faut s'occuper. Le Chaman est censé juste être là pour nous redonner de l'espoir !

source: Nun, da das erledigt ist, haben wir einen neuen Schamanen bekommen: {winner}!
fr: Bon eh bien qu'il en soit ainsi, nous avons donc notre nouveau Chaman : {winner} !

# TtiG0cq
source: Alles in allem wäre {voted} im Nachhinein betrachtet vielleicht eine bessere Wahl gewesen.
fr: Humm tout bien reconsidéré, peut-être que {voted} était un bon choix.

source: Eigentlich wollte ich Schamane werden!
fr: En fait, je voulais bien être Chaman moi !

source: Oh Mann, wir sind komplett im Arsch!
fr: Nous sommes foutus.

source: Pff, der überlebt die Nacht doch eh nicht....
fr: Il ne passera pas la nuit....

source: Lasst uns ihn aufhängen! Wer macht mit!?
fr: Non mais qu'on le pende quoi !

source: Wie buchstabiert man das eigentlich: Schamane oder Schamahne?
fr: Ça s'écrit comment : chaman ou shaman ?

# tARf0rq
source: Schaut doch mal, wie er schon jetzt angezogen ist... Wir werden den Unterschied gar nicht merken!
fr: Ça ne changera pas grand chose sur le style vestimentaire...

source: Wenn wir so wählen, bist du der nächste Kandidat...
fr: Dans ce cas, te voilà tout à fait qualifié à la prochaine élection, héhéhé.

source: Leck mich doch!
fr: Tu sors !

source: Was ist ein Schaaaar Maaane?
fr: C'est quoi un chaman ?

# ll_J.2m
source: {winner} ist zum Schamanen gewählt worden, seine zweifelhaften schamanischen Kräfte treten sofort in Kraft. Hoffentlich können sie den Bewohnern der Stadt helfen, ihr erbärmliches Schicksal zu meistern.
fr: {winner} a été élu Chaman, ses fonctions chamaniques douteuses prennent effet dès à présent. Espérons qu'il aide ses citoyens à s'extraire de leur pitoyable sort.

source: Wir brauchen einen neuen Reiseleiter für die Außenwelt im Eiltempo!
fr: Il nous faut décider en urgence de qui sera notre prochain Guide de l'Outre-Monde !

# ZDDlL.g
source: Da unser geliebter Reiseleiter in der Außenwelt uns heute Nacht verlassen hat, müssen wir ab sofort einen neuen wählen.
fr: Notre Guide de l'Outre-Monde bien-aimé nous ayant quittés cette nuit, il nous faut en choisir un autre dès à présent.

# fOYoWJh
source: Mit Traurigkeit und einem gewissen Sinn für Ironie beklagen wir den Verlust unseres Reiseleiters...
fr: C'est avec tristesse et une certaine forme d'amusement que notre Guide de l'Outre-Monde nous a quittés cette nuit. Je propose donc de lui trouver un remplaçant.

source: Wir brauchen einen guten Reiseleiter. Eine gute Reiseleitung ist wichtig.
fr: Il nous faut un bon Guide, c'est important !

# Xq2j_Nw
source: Es ist ziemlich offensichtlich, dass die Navigation nach den Sternen Schwachsinn ist!
fr: Pas très fiable visiblement de se repérer aux étoiles..

source: Ich wäre gerne der Reiseleiter!
fr: Moi j'adorerais être Guide !

source: Was ist denn ein Speiseschreiter?
fr: C'est quoi un Guide de l'Outre-Monde ?

source: Sie sind wie dieser Hexendoktor, nur nützlicher!
fr: C'est comme le Chaman, mais en utile.

# MICBLvn
source: Ich werde dich rächen, Kumpel! Du musst mir nur den Zombie bringen, der dich erwischt hat, dann wirst du schon sehen!
fr: Je vais le venger, qu'il se ramène le zonzon qui lui a fait ça et il va voir !

# HaKENd3
source: Ich bin ein bisschen traurig... Ich werde den Kerl und seinen klapprigen alten Kompass vermissen.
fr: Je suis triste, il me manquera avec sa boussole pourrie.

source: Oh, Mann! Ich habe ihm gesagt, dass er nach Osten gehen muss!
fr: On lui avait dit que c'était à droite en sortant qu'il fallait aller !

source: Eine neue Wahl zum Reiseleiter durch die Außenwelt!
fr: Chouette une nouvelle élection de Guide de l'Outre-Monde !

# FlSSQki
source: Nun, ich schlage vor, dass es unser lieber {voted} sein soll, er hat die malerischste kleine Hütte...
fr: Moi je propose que ce soit notre cher {voted}, c'est lui qui a la plus belle maison.

# ri0KMc5
source: Ich schlage vor, dass es nicht {voted} sein sollte, da es eine zu wichtige Rolle ist, um ein solches Risiko einzugehen.
fr: Je propose que ce ne soit pas {voted}, c'est un rôle trop important pour prendre un tel risque.

# TYBoxV_
source: Ruhe! Wir müssen dieses Treffen zu Ende bringen! Wir haben eine große Wüste zu erforschen und keinen Reiseleiter, der uns hilft!
fr: Silence ! Il faut qu'on se décide, le Guide de l'Outre-Monde étant essentiel à nos projets d'exploration.

source: So, jetzt haben wir ganz offiziell einen neuen Reiseleiter bestimmt: {winner}!
fr: Nous avons donc notre nouveau Guide de l'Outre-Monde : {winner} !

source: Hmmmm alles in allem wäre {voted} vielleicht die bessere Wahl gewesen...
fr: Humm tout bien reconsidéré, peut-être que {voted} était un bon choix.

source: Weis der überhaupt, wie man aus der Stadt kommt?
fr: Mais il ne sait déjà même pas comment sortir de la ville !

source: Hurra für den Reiseleiter!
fr: Loué soit notre Guide !

source: Er hat schon vorher geprahlt.
fr: Déjà qu'il se la racontait avant..

source: Wir sind sowas von im Ar...
fr: Nous voilà pas dans la m****...

# ilZ07q2
source: {winner} wurde zum Führer gewählt. Hoffen wir, dass er uns aus diesem Schlamassel heraushelfen kann...
fr: {winner} a été élu Guide de l'Outre-Monde, ses fonctions prennent effet immédiatement.

# bz7XUkS
source: Gut, alles was ich jetzt noch zu tun habe ist mich selbst zum Schamanen zu wählen. Endlich gibt es mal ein einstimmiges Ergebnis.
fr: Bon, il ne me reste plus qu'à m'élire Chaman, pour une fois qu'il y a unanimité !

# a1vKnRs
source: Gut, wenn niemand etwas dagegen einzuwenden hat, dann ernenne ich mich hiermit selbst zum Reiseleiter in der Außenwelt!
fr: Bon, puisque tout le monde est d'accord, je me prononce Guide de l'Outre-Monde.

# 0fqtP6p
source: Hm hm ... Ich will ja kein Spielverderber sein, aber wir sind noch nicht wirklich fertig...
fr: Hum hum... Je veux pas faire le rabat-joie, mais on en a pas vraiment terminé encore...
