Repository: bbehrendt-mm/myhordes
Catalog: translations/docs.*.xlf
Languages: fr

source: URL anfordern
fr: URL d'appel

source: Rückgabetyp
fr: Type de retour

# &quot;true&quot;, wenn der Angriff ausgeführt wird
source: "true", wenn der Angriff ausgeführt wird
fr: "true", quand l'attaque est en cours

# &quot;true&quot;, wenn das Spiel gewartet wird
source: "true", wenn das Spiel gewartet wird
fr: "true", lorsque le jeu est en maintenance

source: Spielkarten-ID
fr: ID de la carte de jeu

source: Serverzeit
fr: Heure du serveur

source: Kartenbreite
fr: Largeur de la carte

source: Kartenhöhe
fr: Hauteur de la carte

source: Wenn es einen Aufstand gibt
fr: S'il y a insurrection

source: Bonuspunkte
fr: Points bonus

source: Stadttag
fr: Jour de la ville

source: Boolescher Wert, der angibt, ob die Stadt privat ist oder nicht
fr: Booléen qui indique si la ville est privée ou non

source: Liste bekannter Zonen
fr: Liste des zones connues

source: Liste der Bürger
fr: Liste des citoyens

source: Stadtinformationen
fr: Informations de la ville

source: Liste der Leichen
fr: Liste des cadavres

source: Liste der Expeditionen
fr: Liste des expéditions

source: City Creation Season ID
fr: ID de la saison de la création de la ville

source: UID des Spielers, der Schamane ist
fr: UID du joueur qui est Chaman

source: UID des Spielers, der Reiseleiter in der Außenwel ist
fr: UID du joueur qui est Guide

source: X von der oberen linken Ecke
fr: X par rapport au coin en haut à gauche

source: Y von der oberen linken Ecke
fr: Y par rapport au coin en haut à gauche

source: Heute nicht besucht
fr: Pas visité aujourd'hui

source: Zonen-Tag
fr: Balise de la zone

source: Gefahrenstufe 0 = grün, 1 = grün-gelb, 2 = orange, 3 = rot, 4 = blau
fr: Niveau de danger 0 = vert, 1 = vert-jaune, 2 = orange, 3 = rouge, 4 = bleu

source: Bereichsdetails
fr: Détails de la zone

source: Liste der Objekte in diesem Bereich
fr: Liste des objets dans cette zone

source: Informationen zum Gebäude in der Umgebung
fr: Informations sur le bâtiment présent sur la zone

source: Die Gebäude-ID
fr: L'ID du bâtiment

source: Die Anzahl der Sandhaufen auf dem Gebäude
fr: Le nombre de tas de sable sur le bâtiment

source: Der Name des Gebäudes
fr: Le nom du bâtiment

source: Beschreibung des Gebäudes
fr: La description du bâtiment

source: Wenn das Gebäude gelagert wurde
fr: Si le bâtiment a été campé

source: Das Gebäude trocknen
fr: L'assèchement du bâtiment

source: Die Anzahl der Zombies
fr: Le nombre de zombies

source: Die Anzahl der Menschen
fr: Le nombre d'humain

source: Den Bereich austrocknen
fr: L'assèchement de la zone

source: Spielername
fr: Nom du joueur

source: ob der Spieler verkörpert ist (false) oder nicht (true)
fr: Si le joueur est incarné (false) ou non (true)

source: Die Twinoid-ID, wenn er sein Konto verknüpft hat
fr: L'ID Twinoid s'il a lié son compte

source: So verkörpert die ID seiner Stadt
fr: Si incarné, l'ID de sa ville

source: Wenn verkörpert, eine Instanz von Map
fr: Si incarné, un instance de Map

source: Persönlicher Text (über die Seele)
fr: Texte personnel (sur l'Âme)

source: Spieler-Avatar-URL
fr: URL de l'avatar du joueur

source: Liste der alten Inkarnationen
fr: La liste des anciennes incarnations

source: universelle ID (zB: basic = Einwohner)
fr: ID universel (ex: basic = habitant)

source: Der Name des Berufs
fr: Le nom du métier

source: Die Beschreibung
fr: La description

source: Name der Stadt
fr: Nom de la ville

source: Anzahl der verfügbaren Wasserrationen
fr: Nombre de rations d'eau disponibles

source: Stadtposition
fr: Position de la ville

source: Boolescher Wert, der angibt, ob das Stadttor geöffnet ist
fr: Booléen qui précise si la porte de la ville est ouverte

source: Boolescher Wert, der angibt, dass sich die Stadt im Chaos befindet
fr: Booléen qui précise que la ville est en chaos

source: Boolescher Wert, der besagt, ob die Stadt ein Pandemonium ist
fr: Booléen qui dit si la ville est pandémonium

source: Boolescher Wert, der angibt, ob die Stadt am Boden zerstört ist
fr: Booléen qui précise si la ville est dévastée

source: Vollständige Liste der verfügbaren Websites
fr: Liste complète des chantiers disponibles

source: Liste der Baustellen
fr: Liste des chantiers construits

source: Neueste Zeitschrift mit Informationen zu Angriff und Verteidigung
fr: Dernière gazette avec informations sur l'attaque et la défense

source: Informationen zur Verteidigung der Stadt
fr: Informations sur la défense de la ville

source: Liste der verfügbaren Verbesserungen (Pumpe usw.)
fr: Liste des améliorations disponibles (pompe etc.)

source: Schätzung für den Abendangriff
fr: Estimation pour l'attaque du soir

# O1v3iVT
source: Schätzen Sie für den Angriff am nächsten Tag oder nichts, wenn nicht der Planer
fr: Estimation pour l'attaque du lendemain ou rien si pas le Planificateur

source: Objekte in der Bank
fr: Objets présents dans la banque

source: Die Tage der Schätzung
fr: Le jour de l'estimation

source: Der minimale Angriff
fr: L'attaque minimum

source: Maximaler Angriff
fr: L'attaque maximum

source: totale Verteidigung
fr: Défense totale

source: Grundverteidigung (10)
fr: Défense de base (10)

source: Verteidigung durch Konstruktionen
fr: Défense apportée par les constructions

source: Verteidigung durch Entwicklungen
fr: Défense apportée par les évolutions

source: Anzahl der Verteidigungsobjekte
fr: Nombre d'Objet de Défense

source: Verteidigung durch Verteidigungsobjekte
fr: Défense apportée par les Objets de Défense

source: Verteidigung durch Häuser gebracht
fr: Défense apportée par les habitations

source: Verteidigung durch die Wachen (oder Anzahl der Wachen)
fr: Défense apportée par les Gardiens (ou nombre de Gardiens)

source: Verteidigung von den Wächtern gebracht
fr: Défense apportée par les veilleurs

source: Verteidigung durch Seelen gebracht
fr: Défense apportée par les âmes

source: Vorübergehende Verteidigung
fr: Défense temporaire

source: Verteidigung durch Leichen gebracht
fr: Défense apportée par les cadavres

source: Anzahl der Wachen
fr: Nombre de Gardiens

source: Verteidigung durch die Wächter
fr: Défense apportée par les Gardiens

source: Anzahl der angegriffenen Zombies
fr: Nombre de zombie à avoir attaqué

source: Anzahl der Verteidigungspunkte
fr: Nombre de points de défense

source: Gazette-Text
fr: Texte de la Gazette

source: Richtung der Regeneration des stellvertretenden Rückkehrers?
fr: Direction de la régénération du scrutateur ?

source: Anzahl der im Brunnen verbleibenden Rationen?
fr: Nombre de ration restante dans le puits ?

source: ID der Site
fr: ID du chantier

source: Anzahl der für den Bau benötigten AP
fr: Nombre de PA nécessaires à sa construction

source: aktuelle Lebenspunkte der Site (falls nicht gebaut = 0)
fr: Points de vie actuels du chantier (si pas construit = 0)

source: Stimmen für diese Seite gesammelt
fr: Votes récoltés pour ce chantier

source: ob dieses Gebäude nach dem Angriff zerstört werden kann
fr: Si ce bâtiment pourra être cassé après l'attaque

source: Verteidigung dieses Gebäudes
fr: Défense de ce bâtiment

source: Wenn sich dieses Gebäude weiterentwickeln kann
fr: Si ce bâtiment peut évoluer

source: Seltenheit des Plans
fr: Rareté du plan

source: Temporäres Gebäude
fr: Bâtiment temporaire

source: Gebäude-ID des vorherigen Zweigs
fr: ID du bâtiment de la branche précédente

source: Anzahl der benötigten Ressourcen
fr: Nombre de ressources nécessaires

source: Objekte benötigt
fr: Objet nécessaire

source: Spieler ID
fr: ID du joueur

source: Twinoid-ID des Spielers
fr: ID Twinoid du joueur

source: Karten-ID
fr: ID de la carte

source: Anzahl der Tage überlebt
fr: Nombre de jours survécus

source: Kartentag
fr: Jour de la carte

source: Spieler Avatar
fr: Avatar du joueur

source: Name der Karte
fr: Nom de la carte

source: Saisonnummer
fr: Numéro de la saison

# &quot;true&quot; wenn diese Leiche aus dem Spiel V1 stammt
source: "true" wenn diese Leiche aus dem Spiel V1 stammt
fr: "true" si ce cadavre provient de la V1 du jeu

source: Ergebnis
fr: Score

source: relevante Spielzeit
fr: Saison de jeu concernée

source: Kennung des Todestyps
fr: Identifiant de type de mort

source: Todesnachricht
fr: Message de mort

source: Kommentar
fr: Commentaire

source: Name des Spielers, der den Körper entsorgt hat
fr: Nom du joueur qui s'est débarrassé du corps

source: Methode : garbage, water, cook order ghoul
fr: Méthode : garbage, water, cook ou ghoul

source: Expeditionsname
fr: Nom de l'expédition

source: der Autor
fr: L'auteur

source: Versandlänge
fr: Longueur de l'expédition

source: Punkte, die den Kurs definieren
fr: Points définisant le parcours

source: Alle ISO 3166-1 alpha-2 Ländercodes werden in das Feld "langues" eingetragen
fr: Tous les codes de pays ISO 3166-1 alpha-2 placés dans le champ

source: zB :
fr: ex :

source: Beispiel
fr: Exemple

# UVFe9GX
source: Für api/x/json/items akzeptieren Filter nur UIDs. Derzeit ist die UID identisch mit img. Aber in Zukunft wird die UID durch eine echte Horden-ID ersetzt.
fr: Pour api/x/json/items les filtres n'acceptent que les UID. Actuellement, l'UID est identique à img. Mais à l'avenir, l'UID sera remplacé par le véritable ID de Hordes.

# vXeei1Z
source: Beispiel, um nur die Informationen des Objekts „Wasserration“ wiederherzustellen:
fr: Exemple pour récuperer uniquement les informations de l'objet "Ration d'eau" :

source: Es wird angezeigt :
fr: Cela affichera :

source: Wenn aus Twinoid importiert, Ländercode + Season (zb "fr-12"); sonst leer.
fr: Si importé de Twinoid, code pays + saison (par exemple "fr-12"); sinon vide.
