Repository: bbehrendt-mm/myhordes
Catalog: translations/docs+intl-icu.*.xlf
Languages: es

source: URL anfordern
es: Solicitar URL

source: Rückgabetyp
es: Tipo de retorno

# &quot;true&quot;, wenn der Angriff ausgeführt wird
source: "true", wenn der Angriff ausgeführt wird
es: "true" si el ataque está en curso

# &quot;true&quot;, wenn das Spiel gewartet wird
source: "true", wenn das Spiel gewartet wird
es: "true" si el juego está en mantenimiento

source: Spielkarten-ID
es: ID de tarjeta de juego

source: Serverzeit
es: Tiempo de Servidor

source: Kartenbreite
es: Ancho del mapa

source: Kartenhöhe
es: Altura del mapa

source: Wenn es einen Aufstand gibt
es: Cuando hay un motín

source: Bonuspunkte
es: Puntos extra

source: Stadttag
es: Día del pueblo

source: Boolescher Wert, der angibt, ob die Stadt privat ist oder nicht
es: Valor booleano que indica si el pueblo es privado o no

source: Liste bekannter Zonen
es: Lista de zonas conocidas

source: Liste der Bürger
es: Lista de habitantes

source: Stadtinformationen
es: Información del pueblo

source: Liste der Leichen
es: Lista de cadáveres

source: Liste der Expeditionen
es: Lista de expediciones

source: City Creation Season ID
es: ID de temporada de creación de pueblo

source: UID des Spielers, der Schamane ist
es: UID del jugador que es el chamán

source: UID des Spielers, der Reiseleiter in der Außenwel ist
es: UID del jugador que es el guía del ultramundo

source: X von der oberen linken Ecke
es: X desde la esquina superior izquierda

source: Y von der oberen linken Ecke
es: Y desde la esquina superior izquierda

source: Heute nicht besucht
es: No visitado hoy

source: Zonen-Tag
es: Etiqueta de zona

source: Gefahrenstufe 0 = grün, 1 = grün-gelb, 2 = orange, 3 = rot, 4 = blau
es: Nivel de peligro 0 = verde, 1 = verde-amarillo, 2 = naranja, 3 = rojo, 4 = azul

source: Bereichsdetails
es: Detalles de la zona

source: Liste der Objekte in diesem Bereich
es: Lista de objetos en esta zona

source: Informationen zum Gebäude in der Umgebung
es: Información sobre el edificio de la zona

source: Die Gebäude-ID
es: La ID del edificio

source: Die Anzahl der Sandhaufen auf dem Gebäude
es: La cantidad de montones de arena en el edificio.

source: Der Name des Gebäudes
es: El nombre del edificio

source: Beschreibung des Gebäudes
es: Descripción del edificio

source: Wenn das Gebäude gelagert wurde
es: Cuando el edificio ha sido almacenado

source: Das Gebäude trocknen
es: Secar el edificio

source: Die Anzahl der Zombies
es: La cantidad de zombies

source: Die Anzahl der Menschen
es: El número de habitantes

source: Den Bereich austrocknen
es: Seque la zona

source: Spielername
es: Nombre del jugador

source: ob der Spieler verkörpert ist (false) oder nicht (true)
es: si el jugador está incorporado (false) o no (true)

source: Die Twinoid-ID, wenn er sein Konto verknüpft hat
es: El ID de Twinoid, si ha vinculado su cuenta

source: So verkörpert die ID seiner Stadt
es: Así es como la ID incorpora su pueblo

source: Wenn verkörpert, eine Instanz von Map
es: Cuando se incorpora, una instancia de Mapa

source: Persönlicher Text (über die Seele)
es: Texto personal (sobre el alma)

source: Spieler-Avatar-URL
es: URL del avatar del jugador

source: Liste der alten Inkarnationen
es: Lista de encarnaciones antiguas

source: universelle ID (zB: basic = Einwohner)
es: ID universal (zB: basic = Einwohner)

source: Der Name des Berufs
es: El nombre de la profesión

source: Die Beschreibung
es: La descripción

source: Name der Stadt
es: nombre del pueblo

source: Anzahl der verfügbaren Wasserrationen
es: Número de raciones de agua disponibles

source: Stadtposition
es: Posición del pueblo

source: Boolescher Wert, der angibt, ob das Stadttor geöffnet ist
es: Valor booleano que indica si la puerta del pueblo está abierta

source: Boolescher Wert, der angibt, dass sich die Stadt im Chaos befindet
es: Valor booleano que indica que el pueblo está sumido en el caos.

source: Boolescher Wert, der besagt, ob die Stadt ein Pandemonium ist
es: Valor booleano que indica si el pueblo es un pandemonio

source: Boolescher Wert, der angibt, ob die Stadt am Boden zerstört ist
es: Valor booleano que indica si el pueblo está devastado

source: Vollständige Liste der verfügbaren Websites
es: Lista completa de sitios web disponibles

source: Liste der Baustellen
es: Lista de sitios de construcción

source: Neueste Zeitschrift mit Informationen zu Angriff und Verteidigung
es: Revista de información de defensa y ofensiva más reciente

source: Informationen zur Verteidigung der Stadt
es: Información sobre la defensa del pueblo

source: Liste der verfügbaren Verbesserungen (Pumpe usw.)
es: Lista de mejoras disponibles (bomba, etc.)

source: Schätzung für den Abendangriff
es: Estimación del ataque vespertino

# O1v3iVT
source: Schätzen Sie für den Angriff am nächsten Tag oder nichts, wenn nicht der Planer
es: Estimación del ataque al día siguiente o nada si no hay planificador

source: Objekte in der Bank
es: Objetos en el almacen

source: Die Tage der Schätzung
es: Los días de la estimación

source: Der minimale Angriff
es: El ataque mínimo

source: Maximaler Angriff
es: Ataque máximo

source: totale Verteidigung
es: defensa total

source: Grundverteidigung (10)
es: Defensa basica (10)

source: Verteidigung durch Konstruktionen
es: Defensa mediante construcciones

source: Verteidigung durch Entwicklungen
es: Defensa a través de desarrollos

source: Anzahl der Verteidigungsobjekte
es: Número de objetos de defensa

source: Verteidigung durch Verteidigungsobjekte
es: Defensa mediante objetos defensivos

source: Verteidigung durch Häuser gebracht
es: Defensa traída a través de las casas

source: Verteidigung durch die Wachen (oder Anzahl der Wachen)
es: Defensa de los guardianes (o número de guardianes)

source: Verteidigung von den Wächtern gebracht
es: Defensa traída por los guardianes

source: Verteidigung durch Seelen gebracht
es: Defensa traída por las almas

source: Vorübergehende Verteidigung
es: Defensa temporal

source: Verteidigung durch Leichen gebracht
es: Defensa traída por cadáveres

source: Anzahl der Wachen
es: Numero de centinelas

source: Verteidigung durch die Wächter
es: Defensa de los centinelas

source: Anzahl der angegriffenen Zombies
es: Número de zombis atacados

source: Anzahl der Verteidigungspunkte
es: Número de puntos de defensa

source: Gazette-Text
es: Texto del boletin

source: Richtung der Regeneration des stellvertretenden Rückkehrers?
es: ¿Dirección de la regeneración de los diputados retornados?

source: Anzahl der im Brunnen verbleibenden Rationen?
es: ¿Número de raciones que quedan en el pozo?

source: ID der Site
es: ID del sitio

source: Anzahl der für den Bau benötigten AP
es: Número de PA necesarios para la construcción

source: aktuelle Lebenspunkte der Site (falls nicht gebaut = 0)
es: puntos de vida actuales del sitio (si no se construyó = 0)

source: Stimmen für diese Seite gesammelt
es: Votos obtenidos para este sitio

source: ob dieses Gebäude nach dem Angriff zerstört werden kann
es: si este edificio puede ser destruido después del ataque

source: Verteidigung dieses Gebäudes
es: Defensa de este edificio

source: Wenn sich dieses Gebäude weiterentwickeln kann
es: Si este edificio puede mejorar

source: Seltenheit des Plans
es: Rareza del plano

source: Temporäres Gebäude
es: Edificio temporal

source: Gebäude-ID des vorherigen Zweigs
es: ID de edificio de la rama anterior

source: Anzahl der benötigten Ressourcen
es: Cantidad de recursos necesarios

source: Objekte benötigt
es: Objetos necesarios

source: Spieler ID
es: ID de jugador

source: Twinoid-ID des Spielers
es: ID de Twinoid del jugador

source: Karten-ID
es: Tarjeta de identificacion

source: Anzahl der Tage überlebt
es: Número de días sobrevividos

source: Kartentag
es: Día de la tarjeta

source: Spieler Avatar
es: Avatar del jugador

source: Name der Karte
es: Nombre de la tarjeta

source: Saisonnummer
es: Número de temporada

# &quot;true&quot; wenn diese Leiche aus dem Spiel V1 stammt
source: "true" wenn diese Leiche aus dem Spiel V1 stammt
es: "true" si este cadáver proviene del juego V1

source: Ergebnis
es: Resultado

source: relevante Spielzeit
es: tiempo de juego relevante

source: Kennung des Todestyps
es: ID del tipo de muertes

source: Todesnachricht
es: Mensaje de muerte

source: Kommentar
es: comentario

source: Name des Spielers, der den Körper entsorgt hat
es: Nombre del jugador que se deshizo del cuerpo

source: Methode : garbage, water, cook order ghoul
es: Método: basura, agua, cocinar o mutante

source: Expeditionsname
es: Nombre de la expedición

source: der Autor
es: el autor

source: Versandlänge
es: Longitud de envío

source: Punkte, die den Kurs definieren
es: Puntos que definen el curso

source: Alle ISO 3166-1 alpha-2 Ländercodes werden in das Feld "langues" eingetragen
es: Todos los códigos de país ISO 3166-1 alpha-2 se ingresan en el campo "langues".

source: Beispiel
es: Ejemplo

# UVFe9GX
source: Für api/x/json/items akzeptieren Filter nur UIDs. Derzeit ist die UID identisch mit img. Aber in Zukunft wird die UID durch eine echte Horden-ID ersetzt.
es: Para api/x/json/items, los filtros solo aceptan UIDs. Actualmente, el UID es idéntico a img. Pero en el futuro, el UID será reemplazado por un ID de horda real.

# vXeei1Z
source: Beispiel, um nur die Informationen des Objekts „Wasserration“ wiederherzustellen:
es: Ejemplo para restaurar solo la información del objeto "Ración de agua":

source: Es wird angezeigt :
es: Se mostrará:

source: Wenn aus Twinoid importiert, Ländercode + Season (zb "fr-12"); sonst leer.
es: Si se importa de Twinoid, código de país + temporada (por ejemplo, "es-10"); de lo contrario, vacío.

source: Phase der Stadt; entweder "alpha", "beta", "import" oder "native"
es: Fase del pueblo; ya sea "alfa", "beta", "importación" o "nativa"

source: Herkunfts-Server der Stadt
es: Servidor de origen del pueblo
