Repository: bbehrendt-mm/myhordes
Catalog: translations/game.*.xlf
Languages: es, fr

# 877bae7
source: Für viele Aktionen, wie beispielsweise die Erkundung der Aussenwelt oder der Arbeit auf einer Baustelle, benötigst du Aktionspunkte. Deine Aktionspunkte werden jede Nacht nach dem Angriff aufgefüllt. Außerdem kannst du sie durch den Einsatz bestimmter Gegenstände sowie einmal pro Tag durch Essen und Trinken neu auffüllen.
fr: Ces points sont notamment utilisés pour vos déplacements dans l'Outre-Monde, le désert entourant la ville...

source: Du wurdest zum Schamanen gewählt!
fr: Vous avez été élu(e) Chaman !

# 72a6431
source: Du wachst heute Morgen mit einer schrecklichen Migräne auf und hast Schwierigkeiten, zu sehen... Du beschließt, aus deinem Zelt zu gehen. Die Nachbarn an denen du vorbeiläufst, neigen ihr Haupt vor dir.
fr: Vous vous réveillez ce matin avec une horrible migraine et vous avez des difficultés à voir... Vous décidez de sortir de votre tente. Les voisins que vous croisez vous font la révérence.

# 27aac18
source: Was ist letzte Nacht nur passiert? Du hast wohl zu heftig gefeiert. Als du die Stadtmauer erreichst, kannst du ein kleines blaues Leuchten sehen... Ja, ja, du bist in der Tat der Ausgewählte. Der Zweifel verschwindet, als du dir die Hand an den Kopf hälst: eine lächerliche Maske klebt an deinem Gesicht und reduziert dein Sehvermögen erheblich.
fr: Que s'est-t'il passé hier soir ? Vous avez trop fait la fête. Arrivé aux remparts vous distinguez de petites lueurs bleues... Oui oui, c'est vous qui avez été désigné. Le doute disparaît lorsque vous portez la main à votre tête : un masque ridicule vous colle au visage et réduit considérablement votre vue.

source: Du bist nun der Schamane.
fr: Vous êtes maintenant un Chaman.

# 568a2ad
source: Ein neuer Horizont öffnet sich für dich: Du bist nicht länger ein gewöhnlicher Bürger, sondern ein geistiger Führer!
fr: Un nouvel horizon s'offre à vous : vous n'êtres plus un citoyen ordinaire, mais un guide spirituel !

source: Mit deinen %mp% kannst du:
fr: Avec vos %mp% :

source: Die Seelen deiner verstorbenen Mitbürger lokalisieren.
fr: Localisez les âmes de vos concitoyens décédés.

source: Schamanische Tränke für deine Nachbarn herstellen.
fr: Faites des potions chamaniques pour vos voisins.

source: An den Toren der Stadt oder in der Außenwelt Regen herbeirufen!
fr: Faites pleuvoir aux portes ou dans l'Outre-Monde !

source: Deine Nachbarn heilen, möglichst ohne sie dabei umzubringen...
fr: Prodiguez des soins curatifs à vos voisins sans les tuer...

source: Schau dir am besten gleich den %shaman_help% an.
fr: Consultez dès maintenant %shaman_help% !

source: Schamanen-Ratgeber
fr: le guide de jeu des Chamans

# 6dbee32
source: Es enthält alle wesentlichen Informationen, um endlich deinen überlegenen Status in den Augen aller anerkennen zu lassen...
fr: Il contient toutes les informations essentielles pour faire enfin reconnaître aux yeux de tous la supériorité de votre statut...

# 63b8c04
source: Dieser riesige gelbe Metallcontainer macht einen verlorenen Eindruck. Weit und breit keine Baustelle. Der Gemeinschaftsraum im Inneren ist mit leeren Bierflaschen übersät
fr: Un très grand container métallique posé au milieu de nulle part. Il devait se trouver à côté d'un chantier, à une époque, mais il n'en reste rien aujourd'hui. A part cette 'cabane'.

# e184eae
source: Von wegen Döner macht schöner. Scheint so als hätte der Besitzer dieser Bude das mit den Dönern und den Spießen missverstanden. Wer hier reingeht kommt garantiert nicht mehr raus.
fr: Si vous avez un petit creux, ne vous arrêtez surtout pas ici ! Ou c'est le cuistot lui même qui viendra vous dévorer, après vous avoir découpé à la scie circulaire.

source: Du hast aktuell keine Themen abonniert.
es: Actualmente no estás suscrito a ningún tema.
fr: Vous n'êtes actuellement abonné à aucun sujet.

source: Du wurdest zum Reiseleiter in der Außenwelt gewählt!
fr: Vous avez été élu comme Guide de l'Outre-Monde !

# c81e51c
source: Du wachst heute Morgen mit einem Lächeln in deinem Gesicht auf... Ein komisches Gefühl... Du verlässt dein Zelt und... die Leute salutieren dir?
fr: Vous vous réveillez avec un sourire sur votre visage... Une sensation étrange par ici... Vous sortez de votre tente et... Des gens vous saluent ?

# 20269a1
source: Was ist letzte Nacht nur passiert? Du hast wohl zu heftig gefeiert. Als du die Stadtmauer erreichst, spürst du... Ja, ja, du bist in der Tat der Ausgewählte. Der Zweifel verschwindet, als du den Blick in Richtung des Stadttors lenkst: Ein wahnsinniges Verlangen nach Abenteuer und Entdeckungen überkommt dich, was eigentlich eher untypisch ist...
fr: Que s'est-il passé la nuit dernière ? Vous devez avoir trop fait la fête. Lorsque vous atteignez l'enceinte de la ville, vous vous sentez... Oui, oui, vous êtes bien l'élu. Le doute disparaît lorsque vous dirigez votre regard en direction de la porte de la ville: vous êtes envahi par une folle envie d'aventure et de découverte, qui est en fait plutôt atypique...

source: Du bist nun der Reiseleiter in der Außenwelt.
fr: Vous êtes maintenant le Guide de l'Outre-Monde.

# e61a79e
source: Ein neuer Horizont öffnet sich für dich: Du bist nicht länger ein gewöhnlicher Bürger, sondern ein Anführer!
fr: De nouveaux horizons s'ouvrent devant vous, vous n'êtes plus un simple citoyen, mais un leader, un pionnier...

source: Schau dir am besten gleich den %guide_help% an.
fr: Jetez un œil au %guide_help%.

source: Reiseleiter-Ratgeber
fr: guide du jeu pour les Duides de l'Outre-Monde

source: Alle als gelesen markieren
es: Marcar todo como leído
fr: Marquer tous comme lus

source: Alle archivieren
es: Archivar todo
fr: Tout archiver

# 7fd4518
source: Du kannst <strong>pro Tag eine Heldentat</strong> vollbringen und jede dieser Aktionen kann nur <strong>einmal</strong> pro Partie ausgeführt werden:
fr: Vous pouvez effectuer <strong>une action héroïque par jour</strong> et chacune de ces actions <strong>1 seule fois</strong> par partie :

source: Du brauchst noch folgende Gegenstände: %list%.
es: Todavía necesitas los siguientes objetos: %list%.
fr: Impossible, vous avez besoin de : %list%.

# 0b26c24
source: Mit Hilfe seiner übermenschlichen Heldenkräfte hat %citizen% %kills% Zombie(s) lauthals schreiend und mit bloßen Händen umgebracht!
fr: Utilisant ses pouvoirs de Héros, %citizen% a exterminé %kills% zombie(s) à mains nues en hurlant comme un forcené !

# bd642fe
source: Mindestens ein Bürger in deiner Eskorte kann dir nicht folgen. Du musst die Situation in den Griff bekommen... oder die Schwachen zurücklassen.
fr: Un ou plusieurs citoyens dans l'escorte ne peuvent vous suivre. Il faut vérifier la situation... ou abandonner les faibles.

# 8621e33
source: Das ist die bestmögliche Schätzung, die wir für diesen Angriff abgeben konnten.
fr: Il s'agit de la meilleure estimation que nous puissions avoir pour cette attaque.

# 839740b
source: Es weiß zwar keiner wie unser Held %citizen% das angestellt hat, aber es ist ihm gelungen aus dieser Zone direkt in die Stadt zurückzukehren... Ein Wunder!
fr: Personne ne sait comment, mais le héros %citizen% a réussi à quitter cette zone pour retourner directement en ville... C'est un miracle !

source: Der Leichnam von %citizen% wurde nicht zerstört.
fr: Le cadavre de %citizen% n'a pas été détruit.

# 0683fbc
source: Es ist gut möglich, dass er diese Nacht aufersteht und versuchen wird, uns anzugreifen.
fr: Il se pourrait bien qu'il décide de se réveiller cette nuit pour vous dévorer vivant.

source: Haus von %citizen%
fr: Maison de %citizen%

source: Das Grab von %citizen%
fr: Tombe de %citizen%

# 4bd2b92
source: Da %citizen% tot ist, besteht ein hohes Risiko, dass sein Körper mit ansteckenden Keimen von <em>%townname%</em> kontaminiert ist. Wenn wir nicht wollen, dass er wieder aufersteht und uns angreift, muss er entweder mit Wasser übergossen oder weggeworfen werden.
fr: %citizen% étant mort(e), il y a des fortes chances que son corps puisse être contaminé par les agents infectieux de <em>%townname%</em>. Il faut donc soit l'arroser, soit le jeter, sous peine de le voir se lever pour attaquer ses ex-concitoyens le soir même ...

source: Das Haus
fr: Son habitat

source: Der Ort (kann man überhaupt von Zuhause reden?), an dem %citizen% lebte, ist keinen Blick wert. Da gibt es nichts zu holen, selbst wenn man alles auseinandernimmt.
fr: L'endroit (peut-on parler de maison ?) où vivait %citizen% ne vaut même pas le coup d'oeil. Rien à récupérer, même en démontant tout.

source: Inventar: %citizen%
es: Inventario de %citizen%
fr: Inventaire de %citizen%

source: Du kannst heute keinen weiteren Gegenstand stehlen.
fr: Vous ne pouvez rien voler d'autre aujourd'hui.

# 5d24e48
source: Jetzt, da %citizen% tot ist, kannst du ihm einen <strong>Gegenstand klauen</strong>, wenn du möchtest...
fr: Maintenant que %citizen% est mort, vous pouvez <strong>voler un objet</strong> si vous le souhaitez...

source: Beim Durchwühlen seines Hauses entdeckst du folgende Dinge:
fr: En fouillant la baraque du mort vous apercevez les choses suivantes :

# d18c7d1
source: Als du ins Fenster schaust, bemerkst du, dass %citizen%s Haus keine wertvollen Gegenständen mehr enthält. Wahrscheinlich haben andere Bürger schon alles, was nicht niet- und nagelfest war, mitgenommen...
fr: En regardant par la fenêtre, vous constatez que la maison de %citizen% semble être vide de tout objet intéressant. Sans doute d'autres citoyens ont-ils déjà tout récupéré ?

source: Dieser Bürger möchte in die Stadt gebracht werden.
es: Este habitante desea ser llevado al pueblo.
fr: Ce citoyen souhaite retourner en ville.

source: %citizen% hat einen Zombie mit seinen bloßen Händen niedergestreckt!
fr: <span>%citizen% a foncé à mains nues contre un zombie et l'a mis au tapis !</span>

# 25675c1
source: %citizen% hat versucht einen Zombie niederzustrecken und ist dabei fast draufgegangen...
fr: %citizen% a failli se faire dévorer en attaquant un zombie à mains nues...

source: Du kannst in den Foren um Hilfe bitten!
es: ¡Puedes pedir ayuda en el foro!
fr: Vous pouvez lancer un appel à l'aide sur le forum!

# 114340a
source: Wenn du flüchtest, werden dich die Zombies verletzen, aber du wirst trotzdem entkommen...
fr: Si vous fuyez, vous serez blessé(e) par les zombies, mais vous pourrez quitter la zone en contrepartie...

source: Du kannst versuchen einen Zombie im Nahkampf und ohne Waffen anzugreifen.
es: Intenta escapar atacando a un zombie cuerpo a cuerpo, sin armas.
fr: Vous pouvez tenter d'attaquer un zombie au corps à corps sans arme pour vous en débarrasser.

source: Diese Aktion kostet dich 1 AP und die Erfolgsaussichten sind ziemlich gering.
es: Requiere 1 PA y tiene pocas probabilidades de éxito.
fr: <em>Cette action coûte 1 PA et a une chance réduite de fonctionner.</em>

# 32f43f5
source: <span>%citizen% hat einen Zombie mit seinen bloßen Händen niedergestreckt!</span>
fr: <span>%citizen% a foncé à mains nues contre un zombie et l'a mis au tapis !</span>

# &lt;span&gt;Wir kontrollieren die Zone ab sofort.&lt;/span&gt;
source: <span>Wir kontrollieren die Zone ab sofort.</span>
es: <span>¡Ahora la zona está bajo control!</span>
fr: <span>La zône est maintenant sous contrôle.</span>

# 75658db
source: Diese Leiche wurde bereits mit Wasser übergossen, siehst du denn nicht die Pfütze bei den Füßen?!!
fr: Ce cadavre a déjà été arrosé, ne voyez-vous pas la flaque à vos pieds ?!!

# b1b989e
source: Du hast dir folgenden Gegenstand unter den Nagel gerissen: %item%. Dein kleiner Hausbesuch bei † %victim% ist allerdings aufgeflogen...<hr /><strong>Dieser Gegenstand wurde in deiner Truhe abgelegt.</strong>
fr: Vous récupérez: %item%. Toutefois, votre petite visite chez † %victim% n'est pas passée inaperçue...<hr />Cet objet a été placé <strong>dans votre Coffre</strong>, chez vous.

# e38ba9e
source: <em>Du kannst dein Haus ausbauen und so für eine bessere Verteidigung sorgen. <strong>Wichtige Anmerkung:</strong> Vielleicht wäre es sinnvoller, die dafür benötigten Ressourcen (falls erforderlich) der Stadt zu spenden?</em>
fr: <em>Vous pouvez améliorer votre habitation et ainsi bénéficier d'une meilleure défense. <strong>Note importante :</strong> peut être serait-il judicieux également d'utiliser vos ressources pour l'amélioration de la ville ?</em>

# bf5f2fc
source: Achtung! Wenn du pro Tag <strong>mehr als eine Ration Wasser</strong> nimmst, erfolgt dies auf Kosten der anderen Bürger. Aus diesem Grund werden dementsprechende Aktionen im Großen Register rot vermerkt...
fr: Attention ! <strong>Prendre plus d'une ration d'eau par jour</strong> est une action qui se fait au détriment des autres Citoyens. Par conséquent, elle sera consignée en rouge dans le Grand Registre...

# 235e0ff
source: <strong>Achtung</strong>: Befinden sich nicht genügend Rationen Wasser im Brunnen, arbeiten manche Konstruktionen (wie z.B. der Wasserturm) beim Angriff nicht mit voller Stärke!
fr: <strong>Attention</strong>: sans eau, certaines évolutions (comme les Aqua-tourelles) ne fonctionneront pas lors de l'attaque !

source: Diese Leiche wurde bereits außerhalb der Stadt entsorgt!
fr: Ce corps a déjà été jeté en dehors de la ville!

# b0171bc
source: Diese Information gibt dir einen Hinweis darauf, ob Aufklärer gewöhnlicherweise hier vorbeikommen.<br /><em>Je mehr eine Zone erforscht wurde, desto geringer ist die Chance bei <strong>Betreten</strong> entdeckt zu werden (du kennst dann ein paar Schleichwege etc...).</em>
fr: Cette information vous indique si des éclaireurs ont l\'habitude de passer par ici.<br /><em>Plus le secteur est connu, moins vous avez de chances de vous y faire repérer <strong>lorsque vous y entrez</strong> (vous connaissez quelques petits chemins cachés..etc.)</em>

source: %citizen% hat versucht %item% aus der Bank zu stehlen, dabei aber KEINERLEI DISKRETION gezeigt.
fr: %citizen% a essayé de voler %item% dans les coffres de la Banque mais n'a montré AUCUNE DISCRETION en le faisant.

# ed08c19
source: Jemand hat %item% aus der Bank entwendet, aber er (oder sie) konnte nicht identifiziert werden.
fr: Quelqu'un a volé %item% dans les coffres de la Banque mais il (ou elle) n'a pas pu être identifié(e).

# 0ed952e
source: Du hast soeben %item% aus der Bank gestohlen. Dein Name wird nicht im Register erscheinen...
fr: Vous venez de <strong>voler</strong> %item% dans la Banque ! Votre nom n'apparait donc pas dans le Registre...!

source: Dein Diebstahlversuch ist gescheitert! Du bist entdeckt worden!
es: ¡Tu intento de robo ha fallado! ¡Has sido visto!
fr: Votre tentative de vol a échoué ! Vous avez été découvert !

source: Versuchen etwas zu stehlen
es: Intentar robar un objeto
fr: Tenter de voler un objet

# efb0a6d
source: Diebstahlsversuche können nur <strong>während der Nacht</strong> unternommen werden: Sie haben eine reduzierte Erfolgschance und jeder Fehlschlag wird im Register vermerkt!
fr: Les tentatives de vol ne peuvent s'effectuer que <strong>pendant la nuit</strong> : elles ont une chance réduite de réussir et tout échec sera consigné au Registre !

source: Achtung! Deinen Mitbürgern wird das gar nicht gefallen.
es: ¡Cuidado, a tus vecinos no les va a gustar eso!
fr: Attention ! Vos voisins ne vont pas du tout aimer ça !

# 89244b5
source: Die Bürger der Stadt haben entschieden, %citizen% zu kreuzigen! Das Schokoladenkreuz wurde von den Bürgern im Rahmen dieses tragischen Ereignisses gegessen!
fr: Les citoyens ont décidé de crucifier %citizen% ! La croix en chocolat a été mangée par les citoyens au cours de ce tragique évènement !

source: Hängt %user%!
fr: Pendez %user%!

source: %user% wir kriegen dich!
fr: %user% on aura ta peau !!

source: am %d%.%m%.%Y%, um %H%:%i%
es: el %d%/%m%/%Y% a las %H%:%i%
fr: le %d%/%m%/%Y% à %H%:%i%

# b263344
source: Du wurdest von einem <strong>Zombie in der Zone entdeckt</strong>! Er hat sich in deine Richtung gedreht!<hr/>Deine Tarnung ist aufgeflogen!
fr: Alors que vous avanciez furtivement, <strong>un zombie de la zone vous a entendu</strong> et s'est retourné dans votre direction !<hr/>Vous avez été <strong>repéré(e)</strong> !<hr/>Vous n'êtes <strong>plus camouflé(e)</strong> !

# Deine &lt;strong&gt;Tarnung ist aufgeflogen&lt;/strong&gt;!
source: Deine <strong>Tarnung ist aufgeflogen</strong>!
es: ¡Ya no estás <strong>camuflado</strong>!
fr: Vous n'êtes <strong>plus camouflé(e)</strong> !

# 935109f
source: Du hast die <strong>Kontrolle über diese Zone verloren</strong> (dies kann passieren, wenn ein anderer Bürger ohne dich gegangen ist)! Wenn du nicht festsitzen möchtest, kannst du noch flüchten. Es bleiben dir :
fr: Vous avez <strong>perdu le contrôle</strong> de cette zone (par exemple si un citoyen a quitté la zone sans vous) ! Pour fuir avant de vous retrouver bloqué(e), il vous reste :

# f193d19
source: Glücklicherweise kannst du dich dank deines %img_scout% <strong>Tarnanzug</strong> unerkannt weiterbewegen.
fr: Heureusement, votre %img_scout% <strong>Tenue de camouflage</strong> vous permet de continuer à vous déplacer sans être vu(e).

# c6b1411
source: Achtung: Jede Aktion in der Zone sorgt dafür, dass deine <strong>Tarnung auffliegt</strong>. (Es können nur Aktionen ausgeführt werden, die mit einem Icon %img_scout_ok% gekennzeichnet sind)!
fr: Attention: toute action sur la zone vous fera <strong>perdre votre camouflage</strong>. (seules les actions marquées d'une icône %img_scout_ok% peuvent être utilisées) !

# d7dddf6
source: Mit deinem %img_scout% <strong>Tarnanzug</strong> kannst du dich bewegen ohne dabei entdeckt zu werden.
fr: Votre %img_scout% <strong>Tenue de camouflage</strong> vous permet de vous déplacer sans être vu(e)

source: %building% hat %num% Batterien verbraucht.
es: %building% ha usado %num% batería.
fr: %building% a utilisé %num% Pile(s).

# c728704
source: <strong>Herzlichen Glückwunsch</strong>, du hast folgende Titel freigeschaltet: %list-i% %list-t%
fr: <strong>Félicitations</strong>, vous avez déverrouillé les titres suivants: %list-i% %list-t%

# 58ec9c9
source: %watchers% Nachtwächter haben am Stadtrand Stellung bezogen. Wild entschlossen haben sie sich vorgenommen, die Stadt gegen die Zombies zu verteidigen.
fr: %watchers% veilleurs se sont postés aux extrémités de la ville pour contenir les attaques de la Horde !

# 6de7154
source: Diese Aktion ermöglicht die Reinigung der Zone durch herabfallenden Regen. Dieser kann den Brunnen in der Stadt füllen oder eine vernichtende Wirkung auf die umliegenden Zombies entfalten.
fr: Cette action permet de purifier la zone en faisant tomber de la pluie. Cette pluie peut remplir un peu le puits en ville ou encore avoir un effet dévastateur sur les zombies environnants.

# 020238b
source: Du kannst versuchen, diesen Bürger zu heilen, aber nichts ist garantiert... und hüte dich vor Nebenwirkungen!
fr: Vous pouvez essayer de soigner ce citoyen, mais rien n'est garanti... et attention aux effets secondaires !

# d8e98d6
source: Du hast nichts, womit du %poison% kombinieren kannst. Du benötigst einen der folgenden Gegenstände:<br />%list_head% oder %list_tail%.
fr: Vous ne pouvez pas combiner %poison% avec ceci. Vous pouvez le faire avec un des objets suivants :<br />%list_head% ou %list_tail%.

# rn1xaB2
source: %victim%s Alarmanlage hat die halbe Stadt aufgeweckt und dich zu Tode erschreckt!
es: ¡Has activado el sistema de alarma instalado en casa de %victim%s! Ahora todo el pueblo está al corriente de tu intrusión.

# f7yKfIC
source: %citizen% hat %item% in den Brunnen geschüttet und damit %num% Rationen Wasser hinzugefügt.
es: %citizen% ha añadido <strong>%item%</strong>, y con ello obtuvimos <strong>%num% Raciones de Agua.</strong>

# XyE6HNd
source: Durch die Konstruktion von %building% hat die Stadt folgende Gegenstände erhalten: %list%
es: La construcción %building% ha dado al pueblo los siguientes objetos: %list%

# RScnWL2
source: Durch die Konstruktion von %building% wurde der Brunnen um %num% Rationen Wasser aufgefüllt!
es: ¡La construcción %building% ha dado %num% raciones de agua al pozo!

# 0uk_Ijd
source: %citizen% folgendes hergestellt: %list2%; dabei wurden folgende Gegenstände verbraucht: %list1%.
es: %citizen% ha fabricado: %list2%; combinando para ello los siguientes objetos: %list1%.

# Wqb2b8u
source: %zombie% ist von den Toten auferstanden und hat die Baustelle für %building% verwüstet!
es: ¡%zombie% se ha levantado de entre los muertos y ha dañado la construcción %building%!

# kWsuJms
source: %zombie% ist von den Toten auferstanden und hat den Brunnen kontaminiert! Das kostet uns %num% Rationen Wasser!
es: ¡%zombie% se ha levantado de entre los muertos y ha caído dentro del pozo! Eso nos ha costado %num% Raciones de Agua!

# ByzkImj
source: Resigniert und untröstlich sahen die Bürger wie eine Horde von %num% Zombies sich in Richtung Stadt bewegte... Wie aus dem Nichts stand die Meute auf einmal vor dem Stadttor...
es: ¡Alerta, algunos compañeros han visto una turba de %num% zombies dirigiéndose hacia el pueblo!

# eJyeGor
source: Der Einsatz von %building% für die Verteidigung der Stadt hat uns %num% Rationen Wasser gekostet.
es: El uso de la construcción %building% ha costado al pueblo %num% Raciones de Agua.

# F2roj_A
source: Durch die Verbesserung von %building% wurdem dem Brunnen %num% Rationen Wasser hinzugefügt.
es: Debido a la mejora de la construcción %building% se ha llenado el pozo con %num% Raciones de Agua.

# Bv9VF1c
source: Durch die Verbesserung von %building% hat die Stadt folgende Gegenstände erhalten: %items%
es: Debido a la mejora de la construcción %building% el pueblo ha recibido los siguientes objetos: %items%

# icmQw3h
source: Was für ein Glück! Kurz nach dem Angriff wurde ein Bauplan in die Stadt geweht. Ihr erhaltet: %item%
es: El %item% ha sido descubierto gracias al Estudio de Arquitectos. Ha sido depositado en el Almacén

# ThZ6eEv
source: Die letzte Anzeige hat das Fass zum Überlaufen gebracht. %citizen% wurde von den Bürgern der Stadt verbannt!
es: ¡Los habitantes han decidido <strong>desterrar a %citizen%</strong> de la comunidad!

# eDXR6Le
source: Diese Aktion kann nur in Zonen ausgeführt werden, die von Zombies kontrolliert werden.
es: No hay zombies por aquí...

# 2dPpxn7
source: Leider gibt es aktuell keine Foren, auf die zu Zugriff hast. Bitte versuche es später erneut.
es: Lamentablemente no tienes acceso a ningún foro. Por favor trata nuevamente más tarde.

source: Zone
es: Zona

# dizwCRc
source: Du kannst von hier aus die Stadt verlassen und die Außenwelt erkunden. Vergiss aber nicht, um Mitternacht das Tor zu schließen!
es: Puedes salir del pueblo y explorar el Ultramundo desde aquí. Sobre todo, ¡no olvides cerrar el <strong>Gran Portal</strong> antes del ataque nocturno!

# oCYA07E
source: Mithilfe des Wachturms kann die Stärke des nächtlichen Angriffs abgeschätzt werden. Je mehr Bürger sich an der Abschätzung beteiligen, desto genauer wird das Ergebnis.
es: La torre de vigilancia construida en el pueblo permite obtener una estimación del ataque de esta noche. <strong>La calidad del pronóstico depende directamente de la cantidad de habitantes que participen en él</strong>.

# Y5SuVaF
source: Wow, von hier oben kannst du praktisch alles sehen! Schade nur, dass dieses 'alles' sich auf eine leere Sandwüste beschränkt. Wenn du ganz genau hinschaust, kannst du jedoch die Zombies zählen, die sich Richtung Stadt schleppen.
es: ¡Genial, desde aquí puedes ver prácticamente todo! Una pena que ese "todo" se limite a un desierto arenoso y vacío. Si miras con suficiente cuidado, puedes contar a los zombies que se acercan lentamente al pueblo.

# 0drragL
source: Anzeigen können zu deiner Verbannung oder sogar Hinrichtung führen. Vielleicht solltest du das Verhältnis zwischen dir und dem Rest der Stadt verbessern ...
es: Las denuncias pueden acabar en un destierro o incluso en una ejecución. Tal vez deberías mejorar tus relaciones con el resto del pueblo...
