Repository: bbehrendt-mm/myhordes
Catalog: translations/game.*.xlf
Languages: es, fr

# Qg_Rwo3
source: Du hast mit dieser Nachricht folgende Gegenstände erhalten. Sie müssten sich in deiner Truhe befinden (insofern noch niemand vor dir vorbei geschaut hat... ).
es: Los siguientes objetos han sido enviados con el mensaje. Deberían estar ahora en tu baúl (si nadie pasó por ahí antes que tú...).

# QSPR33z
source: Nicht ganz ekelfrei hat %disposing_citizen% den leblosen Körper von %citizen% entsorgt.
es: Con mucho esfuerzo %disposing_citizen% se deshizo del cuerpo de %citizen%.

# 8xTkhGN
source: Dank %disposing_citizen% hat sich der Körper von %citizen% in verfaultes Wasser verwandelt.
es: Gracias a los esfuerzos de %disposing_citizen%, el cuerpo de %citizen% ha sido reducido a un charco putrefacto.

# M1qRyRo
source: Du wurdest überrascht und bist jetzt von den Zombies umzingelt! Du kannst flüchten, allerdings wirst du dadurch zusätzlichen Sauerstoff verbrauchen ...
es: ¡Los zombies te han acorralado! Puedes huir, pero te va a costar bastante oxígeno...

# HYbv76Z
source: Dieser Registereintrag wurde durchgestrichen und ist nicht mehr lesbar! Wer wollte damit etwas verbergen?
es: ¡Esta línea del Registro ha sido tachada: ahora es totalmente ilegible! ¿Qué nos habrá querido esconder?

# 2IRYW.2
source: %actor% hat bei der Plünderung von † %victim% Haus diesen Gegenstand gestohlen: %item%
es: %actor% ha sustraído %item% durante el saqueo a la casa de † %victim%

# 54fCkFO
source: Es sind nicht mehr genügend Einwohner in der Stadt. Der Zombieangriff und die Wiederherstellung der AP wurden auf morgen Abend verschoben.
es: Todavía no hay suficientes ciudadanos en el pueblo. El ataque zombie y la restauración de PAs se han pospuesto hasta mañana.

# k9lty2j
source: Wir haben zwei Neuigkeiten für dich. Eine gute und eine schlechte. Zuerst die gute: Trotz ihrer hartnäckigen Versuche, ist es den %num% Zombie(s) nicht gelungen, dich aufzufressen. Du hast dich wacker geschlagen. Bravo! Die schlechte: Das Erlebnis war so schlimm, dass du in eine Angststarre verfallen bist. So etwas möchtest du nicht wieder erleben...
es: Tenemos dos noticias para ti. La buena es que, a pesar de los intentos de %num% de zombie(s) por devorarte, ¡sobreviviste! Lo malo es que la experiencia fue espantosa y ahora estás aterrorizado a la idea de tener que pasar por ella una segunda vez...

# DiWxu8O
source: Es scheint so, als ob ein anderer Bürger Gefallen an deinem Inventar gefunden hätte... Dir wurde folgendes gestohlen: %icon% %item%
es: Aparentemente, a uno de tus compañeros del pueblo realmente le gustó tu baúl... alguien ha robado tu: %icon% %item%

# dTDcH8R
source: Hiermit kannst du den Namen eines zufälligen Bürgers in deinen Post anfügen. Bei Bedarf kannst du die Auswahl auf bestimmte Berufe, Helden oder bereits gestorbene Bürger eingrenzen.
es: Puedes utilizar esto para añadir el nombre de un ciudadano al azar a tu publicación. Si es necesario, también puedes limitar la selección a un numero específico de profesiones, héroes o ciudadanos que ya hayan muerto.

# lpSEXvf
source: Wenn zu den gleichen zufällig gewählten Bürger mehrfach in deinem Text verwenden willst, kannst du ihm eine Nummer zuweisen, beispielsweise:
es: Si deseas usar el mismo ciudadano elegido al azar más de una vez en tu texto, puedes asignarle un número, por ejemplo:

# nu14DUW
source: Du hättest die kleinen bräunlichen Hautverfärbungen etwas ernster nehmen sollen. Nein, das war kein kleiner Sonnenbrand und kein exotischer Hautpilz! Jetzt ist es zu spät... Einige wenige Augenblicke später haben sich alle deine Zweifel in Luft aufgelöst und ein unkontrollierbarer Appetit nach Menschenfleisch übermannt sich... Hmmm... Du solltest deinen Hunger SCHNELLSTENS stillen, oder willst du krepieren?!
es: La aparición de manchas oscuras en tu cuerpo debieron alarmarte, pero creíste inocentemente que se trataba de una alergia o una quemadura solar. Te preocupaste cuando de pronto sentiste unas ganas incontrolables de probar el sabor de la carne humana... Es una espantosa necesidad que debes satisfacer RÁPIDAMENTE, o morirás.

# kUcqlQB
source: Ab sofort solltest du deine Spielweise ändern: Deine einstigen Nachbarn und Freunde sind jetzt zweibeinige Nahrung, die du durch List und Trug erlegen musst.
es: Desde hoy todo es distinto, eres un mutante. Tus vecinos y aliados ahora son tus presas que debes cazar mediante astucia y engaños.

# SJd1LN1
source: Sag niemandem, dass du ein Ghul bist! Du würdest von deinen Mitbürgern sehr wahrscheinlich sofort erschlagen.
es: ¡No le digas a nadie que eres un mutante! Si lo haces, es muy probable que tus compañeros te maten de inmediato.

# dIAkbPP
source: Behalte deine Hungerleiste stets im Auge. Sie befindet sich bei deiner Gesundheitsanzeige.
es: Vigila tu nivel de voracidad. Se puede ver junto a tus estados de salud.

# baFbBy0
source: Um deinen Heißhunger zu stillen, solltest du möglichst bald einen Mitbürger verschlingen. Das machst du am besten in der Wüste, da fällt es nicht so auf.
es: Devora a un compañero (de preferencia fuera del pueblo) para reducir tu Voracidad.

# tUvA6.D
source: Auch der Verzehr von kaltem Menschenfleisch senkt deinen Hunger, allerdings nicht so stark wie Frischfleisch...
es: Comer carne humana fría reduce la voracidad, pero no tanto como la carne fresca...

# 00Lc7om
source: Du bist in einer Privatstadt. Für diese Art von Stadt gelten einige Sonderregeln.
es: Estás en un pueblo privado. Algunas reglas especiales se aplican a este tipo de pueblos.

source: Du bist %status%
es: Usted está %status%

# CjT0_7R
source: Du hast bereits etwas gegessen und getrunken. Dir bleiben nur noch Drogen und Alkohol!
es: Ya has comido y bebido. ¡Todo lo que te queda son las drogas y el alcohol!

# SWca3Zo
source: Der letzte Tote erhält nur dann eine Belohnung, wenn er 5 volle Tage überlebt hat.
es: El Último Habitante recibe su recompensa solo si ha sobrevivido 5 días.

# _EDDh5L
source: Lesen und Nutzen des Forums sind in 'MyHordes' überlebensnotwendig! Die wichtigen Entscheidungen der Stadt werden hier gemeinsam von der Community getroffen.
es: ¡Leer y escribir en los foros es importante en 'MyHordes'! Allí es donde la comunidad tomará todas las decisiones importantes.

# aBzVCJL
source: Hast du schon unter "Wie wird gespielt" nachgeschaut? Du findest den Link darauf unter der Karte der Stadt.
es: ¿Ya has mirado debajo de "¿Cómo jugar?". Las guías interactivas pueden resultar muy útiles.

# 25Kvu55
source: Das Leichsblatt: Hier findet ihr alle Neuigkeiten, über das, was gestern in der Stadt passiert ist...
es: El Cadáver Matutino: Entérate de lo que sucedió ayer.

# uL_3bHQ
source: Hiermit kannst du den Namen eines zufälligen Bürgers in deinen Post anfügen. Bei Bedarf kannst du die Auswahl auf bestimmte Berufe, Helden oder bereits gestorbene Bürger eingrenzen.
es: Puedes utilizar esta opción para agregar el nombre de un ciudadano al azar en tu mensaje. Si es necesario, puedes limitar la selección a ciertas profesiones, héroes o habitantes que ya estén muertos.

# 5MeFkca
source: Für viele Aktionen, wie beispielsweise die Erkundung der Aussenwelt oder der Arbeit auf einer Baustelle, benötigst du Aktionspunkte. Deine Aktionspunkte werden jede Nacht nach dem Angriff aufgefüllt. Außerdem kannst du sie durch den Einsatz bestimmter Gegenstände sowie einmal pro Tag durch Essen und Trinken neu auffüllen.
es: Estos puntos sirven principalmente para desplazarte en el Ultramundo, el desierto que rodea al pueblo.

# NAC.Ln5
source: Baupunkte können in der Werkstatt und auf Baustellen verwendet werden, wo sie wie Aktionspunkte zählen. Wenn möglich werden immer zuerst Baupunkte verbraucht, bevor Aktionspunkte eingesetzt werden. Bedenke, dass Baupunkte nicht eingesetzt werden können wenn du erschöpft bist!
es: Estos puntos sirven exclusivamente para la construcción de obras en el pueblo.

# 02E6SZ7
source: Anzahl der Bürger, die du dazu bringen konntest, bei Die Verdammten zu sterben UND dafür zu bezahlen.
es: Número de nuevos ciudadanos a los que convenció para morir Y pagar por ello.

# RGR6EuT
source: Der Besitzer dieses Abzeichens hat an der Schnitzeljagt beim Video Game Festival 2008 teilgenommen.
es: El portador de esta marca participó en la gran caza organizada en el Festival de Videojuegos 2008.

# B3DWLs5
source: Auszeichnung für außergewöhnliche Verdienste um die Community von Die Verdammten.
es: ¡Tu organización impecable durante el Choque de Héroes creó un evento del que se hablará durante mucho tiempo!

# _q_zIoZ
source: Für die Community-Organisatoren und Entwickler des Clash of the Titans Events. Die Gemeinschaft sagt Danke!
es: Otorgado por ser uno de los organizadores o desarrolladores de la comunidad en Choque de Héroes. ¡Nuestra comunidad te lo agradece!

# kdojgNO
source: Diese seltene Auszeichnung haben nur jene Verdammten erhalten, die an der Schlacht der Berufe teilgenommen haben.
es: Una distinción muy rara, otorgada solo a los pocos intrépidos que participaron en el primer Choque de Héroes.

# wUWp3zG
source: Auszeichnung für den größten Helden, der während des Shock of Heroes Events am längsten überlebt hat. Du bist nun eine Legende der Außenwelt!
es: Esta distinción es entregada a un solo hombre, aquel que cumplió con su destino legendario y mantuvo a la muerte fuera de su camino en el Choque de Héroes.

source: Triumphator
es: Triunfador

# Ycwc7kf
source: Diese seltene Auszeichnung wurde den Einsiedlern verliehen, die mit ihrer Stadt die Schlacht der Berufe gewonnen haben. Respekt!
es: ¡Victoria como Ermitaño durante el Choque de Héroes!

source: Shock of Heroes Champion
es: Campeón de Choque de Héroes

# Cj99pau
source: Dieser Bürger war bei der Wiedervereinigung (letzte Runde) von Koh-Lambda dabei!
es: ¡Este ciudadano estuvo presente durante la Reunificación (última ronda) de Koh-Lambda!

# 9WkYS9d
source: Du bist einer der am besten integrierten Spieler in Die Verdammten und verhälst dich immer fair, nicht nur aus Prinzip, sondern aus Überzeugung.
es: Eres uno de los jugadores más integrados en Zombinoia, el juego limpio es más que un principio, es un estado de ánimo.

# XGrBqHH
source: %dogname%, der stinkende Köter von %citizen%, hat folgendes in die Bank gebracht: %item%
es: ¡%dogname%, el perro maloliente de %citizen% ha traído %item% al pueblo!

# ALk3xHN
source: Du hast heimlich einen Eintrag im Register unkenntlich gemacht... Du kannst das noch %times% mal tun.
es: Discretamente, has adulterado una línea en el Registro... Aún puedes hacer eso %times%.

# UCMPjGO
source: Niemand weiß, wie ein solches Wunder möglich ist, aber %hero% hat %citizen% (der sich auf %pos% befand), auf seinen Schultern heim getragen. Lang leben unsere Helden!
es: Nadie puede explicar este milagro: ¡%hero% ha vuelto con %citizen% (quien se encontraba en %pos%) sobre sus hombros! ¡Es un héroe, viva!

# G92tvVe
source: Nach einem zähen Kampf gelingt es dir endlich <strong>einen Zombie</strong> gegen einen Felsen zu werfen... Sein Kopf ist <strong>explodiert</strong> und die ganze Soße klebt jetzt an deinen Füßen! Du torkelst ein paar Meter vom Ort des Geschehens weg und keuchst leise vor dich hin: Einer weniger.. Ha... ha...
es: En el enfrentamiento, lograste <strong>empujar a un zombie</strong> y cayó sobre unas rocas... Su cabeza ha <strong>estallado</strong> ¡y su contenido ha salpicado sobre tus zapatos! Retrocedes pasmado, agotado. Un zombie menos...

# .gJvXXq
source: Du stürzt dich auf eine dieser Kreaturen und <strong>umklammerst sie mit beiden Armen</strong>, um sie zu Fall zu bringen. Der Kontakt mit seiner <strong>verrotteten Haut</strong> bringt dich fast zum Kotzen... Du kämpfst und versuchst ihn irgendwie umzustoßen, doch ohne Erfolg. <strong>Das Biest hat dich mehrere Male um ein Haar gebissen!</strong> Erschöpft und demoralisiert lässt du von ihm ab, um dich zurückzuziehen...
es: Coges con ambas manos uno de esos horribles muertos vivientes, el contacto con la textura fibrosa y pegajosa de su carne putrefacta es insoportable... Luchas, intentas empujarlo, pero nada... ¡Casi te muerde más de una vez! Decides abandonar tu intento, agotado y desmoralizado...

# TWStSip
source: Dies ist eine äußert seltene Auszeichnung, die den ersten Spielern von 'MyHordes' vorbehalten ist. Drogen sind nicht gut.
es: Una distinción extremadamente rara, otorgada solo a los primeros ciudadanos de 'MyHordes'. Las drogas no son buenas.

# HhGnEYa
source: Bauprojekte, die mit dem Symbol "<img alt="(!)" src="%path%" />" gekennzeichnet sind, können nur einmal verwendet werden. Sie werden nach dem Angriff der Zombiehorde wieder abgerissen. Wenn ihr wollt, könnt ihr sie morgen nochmal bauen.
es: Las construcciones con el símbolo "<img alt="(!)" src="%path%" />" son temporales: Se derrumban con el ataque nocturno. Si las necesitas de nuevo, deberéis volver a construirlas.

# rmqJTg6
source: Du hast <strong>keine neue Privatnachricht</strong> erhalten. Eine Liste aller Bürger findest du im <span class="link" x-ajax-href="%path%">Verzeichnis der Stadt</span>.
es: <strong>No has recibido mensajes privados</strong>. Encontrarás la lista de los habitantes en <span class="link" x-ajax-href="%path%"> el Anuario del pueblo</span>.

# HeGRH_q
source: In diesem Bereich kannst du an der <strong>Errichtung neuer Gebäude und Bauprojekte mitarbeiten</strong>. Dazu musst du zunächst die dafür notwendigen Materialien in der Wüste einsammeln (Holz, Metall,...). Anschließend kannst du deine Aktionspunkte (AP) für das Gebäude ausgeben, das dich am meisten interessiert.
es: <strong>Construid las defensas y diversas cosas</strong> que prolonguen la vida del pueblo. En el desierto encontrarás materiales (madera, metal...). Participa en las obras donando Puntos de Acción (PA) a la construcción más útil.

# 36CKBMW
source: Diese Mitteilung wird auf <strong>der Bürgerseite bei deinem Namen angezeigt und ist für jeden lesbar</strong>. Nutze diese Mitteilungsmöglichkeit, um dich vorzustellen, dich zu rechtfertigen oder einen Gruß an deine Mitspieler zu hinterlassen...
es: Este anuncio es <strong>visible para todos en la página de Habitantes</strong>, cerca de tu nombre. Úsalo para hablar un poco de ti, de tu estado de ánimo, pensamientos, comparte un mensaje con todo el mundo...

# slcsIov
source: In der linken Spalte werden alle Aktionen und Handlungen dargestellt, die du <strong>mit deinen Gegenständen ausführen kannst</strong>. In der rechten Spalte kannst du den <strong>Inhalt deines Rucksacks</strong> und <strong>deiner Truhe</strong> ansehen.
es: La columna de la izquierda presenta las <strong>acciones que puedes realizar</strong>. La de la derecha muestra el <strong>contenido de tu mochila</strong> y <strong>del baúl de tu casa</strong>.

# JZddhDT
source: Fangt schon mal an zu beten, Bürger - die Zombies werden um Mitternacht angreifen!
es: Sálvese quien pueda: ¡los zombies nos atacarán esta noche!

# Q8sma_4
source: Wenn diese Option aktiviert ist, kann dich ein anderer Bürger nicht weiter von der Stadt entfernen. Er darf dich in diesem Fall nur näher bringen.
es: Si esta opción está marcada, un héroe que acepte desplazarte no podrá alejarte del pueblo. Solo podrá acercarte a él.

# zLtHCGI
source: Wenn diese Option aktiviert ist, kann dir ein anderer Spieler befehlen, Gegenstände einzusammeln oder abzulegen. BEACHTE: Einige "persönliche" Gegenstände können unter keinen Umständen abgelegt werden (Texte, Waffen u.a.)
es: Si esta opción está marcada, un héroe que acepte desplazarte podrá obligarte a sacar o colocar un objeto. NOTA: Algunos objetos "personales" no podraán ser retirados de ninguna manera (por ejemplo: las armas)

source: Explosion
es: Explosión

# C9_MTts
source: In diesem Bereich kannst du dir alle möglichen Verbesserungen deines Hauses ansehen.
es: Esta sección muestra las extensiones posibles en tu casa.

# dQRl.Lz
source: In diesem Bereich werden alle bereits eingebauten Einrichtungen und Ausbauten deines Hauses angezeigt (Möbel, Verteidigungsvorrichtungen...).
es: Esta sección muestra el equipamiento instalado en tu casa (muebles, defensas...).

source: Meisterbastler
es: Manitas hábiles

source: Amophilis Psychotropes
es: Medium profesional

source: I see dead people 0_0
es: Veo gente muerta

source: Open-chakra
es: Chakra-Man

source: Où est Larchi ?
es: ¿Dónde está Larchi?

# .DPY78g
source: Das Stadttor ist Teil einer Festungsmauer, die den Großteil der Zombies abwehrt. Solltest du vergessen es am Abend zu schließen, kannst du dich auf Qualen einstellen, die deine schlimmsten Alpträume weit übertreffen.
es: El Gran Portal protege al pueblo de los zombies que proliferan alrededor. Si por descuido, queda abierto durante el ataque, vivirás la peor pesadilla que jamás hayas imaginado.

source: RadioactiveMan
es: Hombre radiactivo

# tz9Jwn2
source: Die Zone ist vollständig mit verrottender Vegetation, Sand und allem möglichen Schrott bedeckt. Du bist dir sicher, dass es hier etwas zu finden gibt, aber zunächst musst du diesen gesamten Sektor aufräumen um ihn vernünftig durchsuchen zu können.
es: Toda la zona está cubierta por una <strong>vegetación putrefacta</strong>, con <strong>arena</strong> y <strong>chatarra</strong> de todo tipo. Estás seguro de que algo se esconde aquí, pero habría que despejar todo el terreno para empezar una veradera búsqueda...

# Hbo1GZX
source: Mysteriöse metereologische Phänomene haben gestern Nacht dafür gesorgt, dass sich bestimmte Zonen <strong>%sector% der Stadt</strong> regeneriert haben.<p><em>Es können dort durch Graben wieder Gegenstände gefunden werden, auch wenn die Zone zuvor leergesucht wurde!</em></p>
es: Por efecto de misteriosos fenómenos meteorológicos que tuvieron lugar esta noche, algunas zonas <strong>%sector% del desierto</strong> pueden haberse regenerado.<p><em>Ahora podrías encontrar objetos allí, ¡incluso si la zona estaba agotada!</em></p>

# r9GesCe
source: Du kannst den Bürgern der Stadt die Errichtung eines bestimmten Gebäudes empfehlen. Bewege dafür den Mauszeiger über das Bauprojekt, das du empfehlen willst und klicke auf den Link <strong>Abstimmen</strong>, der darüber erscheint.
es: Puedes recomendar el inicio de una construcción en particular a los habitantes. Selecciona una con el cursor y presiona en <strong>Votar</strong>.

# gkceIWw
source: Der Einwohner ist einfacher Bürger. Er verfügt über keine spezielle Fähigkeit.
es: Es un tipo común y corriente en el pueblo, debe cooperar para sobrevivir.

# 1sFu13W
source: Buddler können eine Zone im Vergleich zu den normalen Einwohnern schneller absuchen. Darüber hinaus haben sie eine höhere Chance, wertvolle Gegenstände zu finden.
es: Los Excavadores son hábiles al buscar objetos en el desierto. Además, sus probabilidades de encontrar algo interesante son más elevadas.

# BusTGgv
source: Der Wächter ist der geborener Kämpfer. In der Wüste kann er es mit weitaus mehr Zombies aufnehmen als jeder andere durchschnittliche Einwohner.
es: En el desierto, el Guardián es capaz de enfrentarse a más zombies que los demás habitantes. También aporta defensas adicionales al pueblo.

# 7hINRyx
source: Der Aufklärer weiß sich geschickt zu tarnen, um sich mühelos selbst durch große Zombieansammlungen zu schleichen und Zonen aufzusuchen, in die sich keiner alleine trauen würde.
es: Los Exploradores saben usar la oscuridad a su favor para pasar entre los zombies en el desierto, allí donde nadie se atreve.

# U1ZJKmn
source: Der Dompteur setzt seinen treuen Hund dazu ein, um in der Wüste gefundene Gegenstände in die Stadt zu bringen.
es: El Domador usa a su fiel amigo canino para traer al pueblo los objetos que ha encontrado en el desierto.

# cPQAM2U
source: Der Techniker kann besser als jeder andere Einwohner an Bauprojekten mitwirken. Außerdem ist er sehr geübt darin, Schlösser und versperrte Türen zu öffnen.
es: El Técnico tiene la habilidad de construir cualquier cosa. También es muy hábil para abrir puertas cerradas.

# W8fp4NH
source: Der Einsiedler ist ein Typ, mit dem seit Jahren niemand mehr geredet hat. Ganz auf sich allein gestellt, lebt er still vor sich hin. Wenn es ums Überleben geht, weiß sich der Einsiedler seit jeher zu helfen: Er findet immer etwas Ess- oder Trinkbares in der Wüste - egal, wo er sich gerade befindet.
es: El Ermitaño es capaz de sobrevivir por sí mismo encontrando alimentos y agua. Tiene una ventaja importante al acampar

# bh3ikqp
source: Sorgfältig verpackt hast du %item% in das Katapult gelegt. Der Gegenstand wurde auf %zone% geschleudert.
es: Colocas cuidadosamente %item% en la catapulta. El objeto ha sido lanzado a %zone%.

# hCYUVMS
source: Du bist zum offiziellen Katapult-Bediener der Stadt ernannt worden. Diese Ernennung erfolgte durch Auslosung; Herzlichen Glückwunsch! Finde dich so bald wie Möglich beim städtischen Katapult ein.
es: Has sido nombrado el operador oficial de la Catapulta del pueblo. Este nombramiento se hizo por sorteo; ¡felicidades! Preséntate en la Catapulta del pueblo lo antes posible.

source: Einen zufälligen Bürger als Katapult-Bediener auslosen
es: Elige un habitante al azar como operador de la Catapulta

# OA64trN
source: Dies ist eine äußerst seltene Belohnung, die den ersten MyHordes-Spielern vorbehalten ist, die das Finale mit großem F erlebt haben.
es: Esta es una distinción extremadamente rara reservada a los primeros jugadores de MyHordes, quienes presenciaron el final, uno con F mayúscula.

# cA3yYGh
source: %citizen% hat einen Teil seines Heißhungers gestillt, indem er Teile seiner Mitbürger gegessen hat. Um sicherzustellen, dass so etwas nicht noch einmal passiert, übergieße die Verstorbenen das nächste Mal mit Wasser...
es: %citizen% ha estado tratando de saciar su voracidad animal mordiendo a los habitantes. La próxima vez, rocía bien con agua a los muertos para que no vuelvan a atacar...

# _40Ez0e
source: Vom Turm aus hast du eine guten Überblick über die Wüste. Du musterst die Umgebung, versuchst die Zombies zu zählen und ihre Bewegungsrichtung vorauszuberechnen... <br />Nachdem du einige Minuten die Lage gecheckt hast, schreibst du deine Ergebnisse in das <strong>Wachturmregister</strong>.<hr />Zusammen mit den Informationen der anderen Bürger sollten wir eine korrekte Angriffsschätzung bekommen.
es: Desde lo más alto de la torre, examinas el desierto que rodea el pueblo para calcular la cantidad de zombies presentes y su desplazamiento... <br />Después de varias horas de intensa reflexión, escribes esos datos en el <strong>Registro de la Torre de Vigilancia.</strong>.<hr />Esa información, sumada a la de los demás habitantes, debería darte un pronóstico acertado del ataque.

# NLrfO4J
source: Wähle den <strong>zu stehlenden Gegenstand</strong> hier oben aus. <strong>Achtung!</strong> Es besteht die Gefahr, dass du dabei gesehen wirst. In diesem Fall musst du dich auf unangenehme Konsequenzen gefasst machen.
es: Elige <strong>el objeto que deseas robar</strong>. <strong>¡Pero cuidado!</strong> Podrías ser descubierto y deberás asumir todas las consecuencias...

# o5dw7G5
source: Du kannst nichts von %citizen% stehlen, solange <strong>er (sie) in der Stadt ist</strong>...
es: No puedes robarle nada a %citizen% porque está en el pueblo.

# BRQ3HAz
source: %disposing_citizen% hat %citizen% ordentlich Feuer gegeben. Du hättest Marshmallows vorbereiten können, wenn man dir Bescheid gegeben hätte.
es: Agradezcamos a %disposing_citizen% por haber cocinado a fuego lento el cadáver de %citizen%, convirtiéndolo así en una nutritiva fuente de proteínas...

# Ltkwrh9
source: Als du durch das Fenster blickst, stellst du fest, dass das Haus von %citizen% keinerlei interessante Gegenstände enthält. Ein paar Tonscherben, viel Staub und eine tote Ratte ist alles, was du erkennen kannst. Nichts, was der Mühe wert wäre.
es: Husmeando por la ventana, parece que la casa de %citizen% no contiene ningún objeto interesante. Trapos, mucho polvo y una rata muerta. Nada que valga la pena.
