Repository: bbehrendt-mm/myhordes
Catalog: translations/game.*.xlf
Languages: es, fr

source: Kleiner Schraubendreher
es: Destornillador Humano
fr: Amateur du PMV tournevis

source: Schweizer Taschenmesser
es: Mascafierros
fr: Nuchuk à molette

source: Unermüdlicher Schrauber
es: Técnico Inagotable
fr: Constructeur increvable

source: Seele des Handwerks
es: TecnicoMecanoMegalomano
fr: TechnicoMecanoMegalo

source: Die Mauer
es: Defensor
fr: Défenseur

source: Höllenwächter
es: Gran Guardián
fr: Maître gardien

source: Kerberos
es: Paladín
fr: Paladin

source: Die letzte Verteidigungslinie
es: Último escudero
fr: Dernier rempart

source: Du kommst hier NICHT durch!
es: ¡Usted no entra!
fr: Vous.. ne.. passerez.. PAS !

source: Hekatoncheir
es: Ciudadano insuperable
fr: Citoyen infranchissable

source: Kantinenkoch
es: Ayudante de cocina
fr: Cuistot de cantine

source: Kleiner Küchenchef
es: Cocinerillo
fr: Petit chef cuistot

source: Meister Eintopf
es: Cordon bleu del barrio
fr: Cordon bleu du village

source: Großer Wüstenkonditor
es: Cordon bleu del pueblo
fr: Grand pâtissier du désert

source: Begnadeter Wüstenkonditor
es: Cuchara-brava
fr: Maître pâtissier du désert

source: Meisterhafter Kochlöffelschwinger
es: Maestro Cocinero
fr: Expert de la cuillère

source: Amateur-Laborratte
es: Laboratorista amateur
fr: Laborantin amateur

source: Kleiner Präparator
es: Laboratorista autodidacta
fr: Petit préparateur

source: Chemiker von um die Ecke
es: Químico de barrio
fr: Chimiste du coin

source: Produkttester
es: Catador de productos
fr: Orfèvre gobeur

source: Wüstenstadt-Dealer
es: Distribuidor local
fr: Dealer du village

source: X-Men Leser
es: Fan de X-Men
fr: Fan des X-men

source: Aussergewöhnlicher Bürger
es: Habitante fuera de serie
fr: Citoyen hors-norme

source: Wunder
es: Prodigio
fr: Prodige

source: Werdender Superheld
es: Aspirante a superhéroe
fr: Super-Héros en devenir

source: Volksheld
es: Héroe popular
fr: Héros du peuple

source: Neo
es: Soy una leyenda
fr: L'incroyable citoyen

source: Erlöser der Menschheit
es: Salvador de la humanidad
fr: Sauveur de l'humanité

source: Außenweltlegende
es: Superhéroe
fr: Légende de l'Outre-Monde

source: Abstauber
fr: Fouineur de décharge

source: Müllkind
es: Recolector de basura
fr: Enquiquineur débrouillard

source: Maulheld
es: Cleptómano
fr: Petite frappe

source: Lump
es: Bandido
fr: Fripouille

source: Schaumschläger
es: Pillo
fr: Crapule

source: Dieb
es: Ratero
fr: Monte-en-l'air

source: Fantomas
es: Amante de lo ajeno
fr: Voleur

source: Ali Baba
es: Chorizo temible
fr: Maître cambrioleur

source: Meisterdieb
es: Caco
fr: Passe-muraille

source: Kleptomane
es: Saqueador
fr: Arsène Lupin du désert

source: Dein Haus ist mein Haus
es: Tu casa es mi casa
fr: Ta maison est ma maison

source: Ästhet
es: Detallista
fr: Coquet

source: Schaufenstergestalter
es: Habitante con buen gusto
fr: Citoyen de bon goût

source: Innenarchitekt
es: Decorador de interiores
fr: Architecte d'intérieur

source: Möbelgourmet
es: Decorador con estilo
fr: Maître-décorateur de tentes

source: Ordnung muss sein!
es: Maestro de la estética
fr: Maître Es-thète

source: Plünderer
es: Robamuertos
fr: Pillard

source: Aasgeier
es: Buitre
fr: Vautour

source: Hyäne
es: Carroñero
fr: Charognard

source: Wegelagerer post mortem
es: Ladrón post-mortem
fr: Ecumeur post-mortem

source: Hungriger Schakal
es: Chacal
fr: Chacal affamé

source: Kojote der kargen Steppen
es: Canalla
fr: Coyote des steppes arides

source: Fingerschmied
es: Rata Infame
fr: Notaire de l'outre-monde

source: Nein, das Ding fasse ich nicht an.
es: Regador Ocasional
fr: Grand arroseur

source: Leichenhygieniker
es: ¿Un chorrito más señor?
fr: Mouilleur de cadavres

source: Ich liebe den Geruch von gewaschenen Leichen am Morgen.
es: Amo el olor a Cadaver remojado por la mañana
fr: Pasteur du village

source: Müllmann
es: Basurero
fr: Eboueur

source: Erfahrener Müllmann
es: Lanzador de cadáveres
fr: Sorteur en chef

source: Entsorgungsfachmann
es: Cañón lanzamuertos
fr: Expulseur de cadavres

source: SM Anhänger
es: Adepto del SM
fr: Adepte SM

source: SM Spezialist
es: Amo de la COSA
fr: Maître du PMV

source: Nenn mich Herrin
es: Aprietame las esposas
fr: Appelez-moi Maîtresse

source: Ich möchte dein Objekt sein.
es: Quiero ser un objeto
fr: Fais de moi ton objet

source: Stadtmetzger
es: Amigo de los animales
fr: 30 millions d'ennemis

source: Spezialität: Hundesteaks
es: Encargado de extinciones
fr: Responsable d'extinctions

source: Miezi? Jaaaa, komm her...
es: Amenaza del mundo animal
fr: Fléau du monde animal

source: Fleisch ist mein Gemüse
es: Especialidad: Puré de gato
fr: Spécialité : steak de chaton

source: Immer ein Auge offen
es: Un ojo abierto
fr: Un Oeil ouvert

source: Mit offenen Augen schlafen? Kein Problem!
es: Dos ojos abiertos
fr: Deux yeux ouverts

source: Immer alles im Blick
es: Largavista
fr: Longue Vue

source: Großer Baumeister
es: Constructor idealista
fr: Grand bâtisseur

source: Großer Architekt
es: Constructor visionario
fr: Grand architecte

source: Freimauer
es: Arquitecto estrambótico
fr: Franc-maçon

source: Terraformingspezialist
es: Gaudí de Zombinoia
fr: Spécialiste en terraformation

source: Allmächtiger Schöpfer
es: Albañil Dominguero
fr: Grand créateur tout-puissant

source: Bauherr ohne Sinn und Verstand
es: Obrero Amateur
fr: Bâtisseur du non-sens

source: Erbauer der verlorenen Zeit
es: Obrero Iluminado
fr: Fondateur du temps perdu

source: Erleuchteter Baumeister
es: Obrero Optimista
fr: Édificateur illuminé

source: Maurer aus Leidenschaft
es: Top Chef
fr: Maçon du coeur

source: Huldigt den riesigen KVF!
es: ¡Gloria a la COSA!
fr: Gloire au PMV !

source: Durazell
es: Lanzador de Pilas
fr: Gardien de la Pile

source: Hüter der Heiligen Batterie
es: Cañón de Pilas
fr: Détenteur de la Pile Sacrée

source: Maurerlehrling
es: Obrero
fr: Ouvrier

source: Maurer
es: Urbanista
fr: Bâtisseur

source: Polier
es: Jefe de construcción
fr: Chef de chantier

source: Baustellenleiter
es: Maestro constructor
fr: Architecte

source: Meisterarchitekt
es: Magnate del ladrillo
fr: Créateur de villes

source: Oscar Niemeyer
es: Ramsés del siglo XXI
fr: Captain Parpaing

source: Spachtler
es: Manitas hábiles
fr: Plâtrier de la ville

source: Gewissenhafter Maurer
es: Reparador aficionado
fr: Briqueteur conscienceux

source: Meisterwerke in Gefahr
es: Reparador arriesgado
fr: Chef d'oeuvre en péril

source: Ein Flicken und alles ist wie neu
es: Ponga cinta adhesiva allí.
fr: Une rustine et ça repart.

source: Kettensägenmassaker
es: Masacre de la motosierra
fr: Massacre à la tronçonneuse

source: Hobby-Heimwerker
es: Reparador Dominguero
fr: Bricoleur du dimanche

source: Meisterbastler
es: Manitas hábiles
fr: Maître ingénieur

source: Sowas wirft man doch nicht weg!
es: Ingeniero Espacial
fr: Ré-assembleur de choses

source: Mac Gyver der Außenwelt
es: Reparador Supremo
fr: Mac Gyver de l'Outre-Monde

source: Super Soaker
es: Pistolero de agua
fr: Pistolereau

source: Archäologielehrling
es: Fuerzudo del desierto
fr: Forçat du désert

source: Archäologe
es: Conan de las arenas
fr: Ouvrier des sables

source: Grabungsleiter
es: Hombre Caterpillar
fr: Découvreur de bâtiments

source: Furchtloser Camper
es: Campista inquebrantable
fr: Campeur inébranlable

source: Waisenkind der Wüste
es: Huérfano del desierto
fr: Orphelin du désert

source: Unglaubliche Entschlossenheit
es: Increíble determinación
fr: Incroyable détermination

source: Der letzte Überlebende
es: El último superviviente
fr: Le dernier survivant

source: Lebensmüder Kundschafter
es: Caminante del Horizonte
fr: Explorateur vraiment impétueux

source: Draufgängerischer Expeditionsreisender
es: Explorador impetuosísimo
fr: Expéditionnaire au long cours

source: Nervenkitzelsucher
es: Expedicionario
fr: Au-delà du réel

source: Christopher Kolumbus
es: Cristobal Colón
fr: Champollion du désert

source: Neil Armstrong der Außenwelt
es: Neil Armstrong del Ultramundo
fr: Neil Armstrong de l'Outre Monde

source: Wenn ich das nur vorher gewusst hätte...
es: ¡Mamá, no me dejes aquí!
fr: Si j'aurais su, j'aurais po v'nu

source: Verwegener Wanderer
es: Explorador por accidente
fr: Voyageur téméraire

source: Tunnelblicker
es: Explorador de ruinas
fr: Apnéiste confirmé

source: Im Irrgarten
es: Ruina Man
fr: J'ai la dé-dale !

source: Inklusive Kompass
es: Brújula andante
fr: Boussole sur patte

source: Wo klemmt's?
es: Ganzúa
fr: Un p'tit Bricard ?

source: Dietrich
es: Hijo de cerrajero
fr: Une petite tranche de Vachette ?

source: Sesam, öffne dich...
es: Con o sin llaves, yo entro
fr: Sésame, bouge ton c...

source: Türöffner
es: Ábrete Sésamo
fr: Dentiste serrurier

source: Gentleman-Einbrecher
es: Abridor de puertas
fr: Gentleman Cambrioleur

source: Schlüsseldienst
es: Terror de las puertas
fr: Capitaine Crochet

source: Zerberus
es: Cerbero
fr: Cerbère de la porte

source: Brutalo
es: Brutal
fr: Grosse brute

source: Verstümmler
es: Mutilador
fr: Mutilateur

source: Killer
es: Exterminador
fr: Exterminateur

source: Kadaverentsorger
es: Descuartizador
fr: Broyeur de cadavres

source: Vernichter
es: Aniquilador
fr: Total annihilation

source: Schlächter
es: Masacrador
fr: Le Tueur

source: Friedensstifter
es: Pacificador
fr: Le Pacificateur

source: Alptraum der Traumlosen
es: Mordedor de muertos
fr: J'aime les bandes décimées

source: Hans im Glück
es: Golpe de Suerte
fr: Spécialiste en aubaine

source: Vierklettriges Kleeblatt
es: Maestro del Azar
fr: Maître du coup de bol

source: Fortuna
es: Afortunado
fr: Grand Veinard en chef

source: Ultimate Fighter
es: Golpeador de zombies
fr: Promeneur désespéré

source: Stürmischer Kundschafter
es: Explorador Impetuoso
fr: Explorateur impétueux

source: Furchtloser Abenteurer
es: Viajero sin miedo
fr: Aventurier sans peur

source: Wagemutiger Trapper
es: Guía del Ultramundo
fr: Guide de l'Outre-Monde

source: Wikinger
es: Aventurero Temerario
fr: Prospecteur courageux

source: Außenweltreiseführer
es: Dora la Exploradora
fr: L'outre-monde est mon bac à sable

source: Außenweltschläfer
es: Campista suicida
fr: Dormeur suicidaire

source: Allein in dieser Welt
es: Carpa diem
fr: Seul(e) au monde

source: Der mit den Zombies tanzt
es: Carnada para zombies
fr: Danse avec les zombies

source: Ich sehe überall Tote!
es: ¡Desafío aceptado!
fr: Je vois des morts partout

source: Ich komme heute Nacht nicht heim...
es: Todo terreno
fr: Je ne rentrerai pas ce soir...

source: Ein Mann gegen die Außenwelt
es: ¡Fuera de mi camino!
fr: Une fois, au stage d'été...

source: Neugieriger Leser
es: Lector curioso
fr: Lecteur curieux

source: Eifriger Leser
es: Cuentacuentos
fr: Conteur d'histoires

source: Wüstenhistoriker
es: Historiador del desierto
fr: Historien du désert

source: Bibliothekar
es: Guardián de los archivos
fr: Gardien des archives

source: Archivar
es: Maestro Rolista
fr: Maitre rôliste

source: Twinoid ist tabu
es: Me siento bien
fr: La twinoïde, c'est tabou

source: Keine Macht den Drogen
es: Me basto y me sobro
fr: Bien dans sa peau

source: Sowas fasse ICH nicht an
es: Limpio de polvo y paja
fr: Je touche pas à ça, MOI.

source: Vorbild für die Jugend
es: Yo sé cuidar mi cuerpo
fr: Exemple pour la jeunesse

source: Champions nehmen keine Drogen!
es: Ejemplo para los jóvenes
fr: Winners don't use drugs !

source: Medikamentetester
es: Conejillo de Indias
fr: Cobaye de laboratoire

source: Laborratte
es: Rata de laboratorio
fr: Expérience dangereuse

source: Pille palle, 3 Tage wach!
es: ¡Probador de productos!
fr: Testeur de produits

source: Timothy Leary
es: ¿Qué quieres decir con que estos no son caramelos?
fr: Je n'aurais pas dû gober ça.

source: Menschenfleischliebhaber
es: Devorador de hombres
fr: Amateur de viande humaine

source: Hannibalfan
es: Fan de Hannibal
fr: Fan d'Hannibal

source: Totmacher
es: Creador de la muerte
fr: Dévoreur de citoyens

source: Jeffrey Dahmer
fr: Croque morts

source: Fast schon ein Zombie...
es: Aspirante a zombi...
fr: Zombie en devenir

source: Schmeckt am besten wenn's noch schreit!
es: Es mejor cuando gritan.
fr: C'est meilleur si ça hurle.

source: Die Macht der Proteine
es: Lleno de proteínas.
fr: Le plein de Protéines."

source: Zombieliebling
es: Favorito de los zombies
fr: Favori des zombies

source: Ich bin in der Hölle aufgewachsen.
es: Crecí en el infierno
fr: L'enfer, c'est mon quotidien.

source: Teilweise verrottet
es: Parcialmente putrefacto
fr: Partiellement putréfié

source: Virenschleuder
es: Esparcidor de virus
fr: Porteur de la 'Maladie'

source: Gedärmeauskotzer
es: Escupidor de sangre y bilis
fr: Vomisseur de tripes

source: Seuchenherd
es: Foco Epidémico
fr: Annonciateur du fléau

source: Verirrter Ausflügler
es: Caminante perdido
fr: Randonneur égaré

source: Nächtlicher Spaziergänger
es: Holgazan Nocturno
fr: Flâneur nocturne

source: Vertrauenswürdiger Bürger
es: Compañero de confianza
fr: Concitoyen de confiance

source: Sehr erfahrener Bürger
es: Inspiración para el pueblo
fr: Inspiration pour le peuple

source: Vorbild für das Volk
es: Jugador experimentado
fr: Joueur très expérimenté

source: Richtwert der Gemeinschaft
es: Modelo para la comunidad
fr: Référence communautaire

source: Berühmter Veteran
es: Ilustre veterano
fr: Illustre vétéran

source: Lebender Mythos
es: Héroe urbano
fr: Mythe vivant

source: Ich bin eine Legende
es: El Salvador del Pueblo
fr: Je suis une légende.

source: Hör auf mich, wenn du überleben möchtest
es: Sígueme si quieres sobrevivir
fr: Suis-moi si tu veux vivre

source: Alter Hase
es: Probador beta
fr: Grand ancien

source: Jedes Los gewinnt
es: Compañero de comunidad
fr: Compagnon de la communauté

source: Zinker
es: Espíritu de la comunidad
fr: Animé de bonnes intentions

source: Bingo
fr: Animal social

source: Sudoku ist anders
es: Cadáver animado
fr: Défunt animé

source: Siebenseitiger Würfel
es: Hiperactivista comunitario
fr: Hyper-activiste communautaire

source: Einarmiger Bandit
es: ¡Ganador de corazón!
fr: Gagnant dans l'âme !

source: Motivierter Messebesucher
es: Aficionado motivado al festival de las hordas
fr: Festivalier hordien motivé

source: Kleiner Guru
es: Especialista en reasignación de fondos
fr: Détourneur de fonds

source: Überzeugender Guru
es: Traficante de ciudadanos
fr: Trafiquant de citoyens

source: Frischfleischhändler
es: Comerciante de carne fresca
fr: Négociant en chair fraîche

source: Held der Community!
es: ¡En el fondo!
fr: Dedans jusqu'au cou !

source: Nobler Spender
es: Alma noble
fr: Âme noble

source: Immer zur Stelle
es: Alma caritativa
fr: Donateur universel

source: Samariter
es: Apoyo social
fr: Assistant social

source: Der Weihnachtsmann ist ein Schlawiner
es: Santa es un pillo
fr: Le Père Noël est un coquin

source: Treffen der 4. Art
es: Encuentros de otro mundo
fr: Rencontre du 4ème type

source: Hast Du mal Feuer?
es: ¿Tienes fuego?
fr: Vous avez du feu ?

source: Medium mit Preisnachlass
es: Medium principiante
fr: Médium au rabais

source: Blauer Feuerspucker
es: Pescador de Almas
fr: Cracheur de flamme bleue

source: Soul Man
fr: Aspi-rituel

source: Bei meiner Seel
es: Carne débil
fr: Leerd'âmeur nauséabond

source: Für immer und seelich
es: Simple Mortal
fr: Fan-tomme rapé

source: Noble Seele
es: Alma digna
fr: Âme digne

source: Beseelt
es: Inspirado
fr: Spider-Ame

source: Reinkarnator
es: Reencarnator X
fr: Réincarnator

source: Göttliche Seele
es: Alma Divina
fr: Âme divine

source: Tausend-und-ein-Leben
es: Mil y Una Vidas
fr: Mille et une vie

source: Buddha
es: El Inmortal
fr: Bouddha

source: Messie der verlorenen Welt
es: Mesías del Mundo Perdido
fr: Messie du monde perdu

source: Ich bin ein Gott! Ich werde ewig leben!
es: ¡Soy un dios! ¡Viviré por siempre!
fr: Chef-Ascète

source: Eine Stadt sie zu knechten!
es: ¡Una ciudad para gobernarlos!
fr: Une ville pour les gouverner tous!

source: Der unsichtbare Mann
es: El hombre invisible
fr: Lady in Red

source: Ein BMW? Kein Problem!
es: ¿Un BMW? ¡No hay problema!
fr: Une BMW ? Pas de p'oblème !

source: Meser (halb Mensch, halb Malteser)
es: Cinocéfalo
fr: Bichon-Garou susceptible

source: Personalisierter Titel - Dompteur (T-ID: 1725642)
es: Maestria en Labradoodles
fr: Buffy contre les zombies

source: Gepanzerter Fakir
es: Ermitaño Experimentado
fr: Cocodile dundee

source: Seele eines Profis
es: Alma de un profesional
fr: Âme du professionnel

source: Personalisierter Titel - Techniker (T-ID: 631944)
es: Nunca camines sin tus llaves
fr: Se balade jamais sans ses clefs

source: Verrückter Skeptiker
es: Capataz
fr: Septicis-mite aïgu

source: Seelenknipser
es: Capataz Espiritista
fr: Agnos-tic

source: Wächter der Seelen
es: Guardian de las Almas
fr: Veille avec les Scouts

source: Die Wahrheit ist irgendwo da draußen
es: La verdad está ahí fuera en algún lugar
fr: La vérité est ailleurs

source: Ich glaube!
es: ¡Yo Creo!
fr: I'm a believer

source: Sektenmitglied
es: Miembro de la secta
fr: Membre de la secte

source: Kosmischer Anführer
es: Lider cósmico
fr: Parrain cosmique

# d2acf54
source: Die Zone ist vollständig mit verrottender Vegetation, Sand und allem möglichen Schrott bedeckt. Du bist dir sicher, dass es hier etwas zu finden gibt, aber zunächst musst du diesen gesamten Sektor aufräumen um ihn vernünftig durchsuchen zu können.
fr: Toute la zone est envahie par une végétation pourrissante, du sable et des débris de toutes sortes. Vous êtes sûr(e) que quelque chose se cache ici, mais il faudrait déblayer tout le secteur pour commencer les fouilles à proprement parler...

source: Der Batterienator
es: El generador de batería
fr: C'était pas ma guerre

source: Ist es ein Vogel? Ist es ein Flugzeug? Nein, es ist der super Batteriewerfer!
es: ¿Es un pajaro? Es un avion? No, ¡es el súper lanzapilas!
fr: C'est un oiseau, c'est un avion? Non c'est super lance pile

source: Aufgeladen und kampfbereit
es: Amplificada y lista para rodar
fr: Ampère et contre tous

source: Hey! Willst du meine... Batterie sehen?
es: Oye, oye, ¿quieres ver mi... pila?
fr: Coucou! Tu veux voir ma pile ?

source: Meister der Schlüssel
es: Gran maestro de llaves
fr: Maître des clés

source: Es war wirklich zu einfach.
es: Es demasiado fácil.
fr: C'était vraiment trop facile.

source: Ich fresse Nägel und scheiße Kugeln!
es: ¡Como clavos y cago balas!
fr: Je mâche le silex !

source: Pandämonium? Hah. Einfach.
es: ¿Pandemonio? Ahh, Facil
fr: Le Pandémonium ? Pff. Easy.

source: Rauch? Welcher Rauch?
es: ¿Humo? ¿Qué humo?
fr: De la fumée ? Quelle fumée ?

source: Leckstopper
es: Taponador de fugas
fr: Colmateur de fuite

source: Licht in der Nacht
es: Luz en la noche
fr: Lumière dans la nuit

source: Strahlender Bürger
es: Ciudadano radiante
fr: Citoyen rayonnant

source: Hölle, das esse ich jeden Morgen.
es: ¿Infierno? Desayuno esto todas las mañanas
fr: L'enfer, j'en mange un peu chaque matin

source: Abonnent der Pandämoniumsauna
es: Suscriptor en el Sauna Pandemonio
fr: Abonné au sauna du pandémonium

source: Pandämonium ist meine Liebe!
es: ¡Pandemonio mi amor!
fr: Pandémonium mon amour!

source: Luzifers Tanzpartner
es: La pareja de baile de Lucifer
fr: Partenaire de danse de Lucifer

source: Ultimativer Horden-Erkunder
es: Explorador hordiano definitivo
fr: Ultime explorateur Hordien

source: Irische Taschen sind prall gefüllt!
es: ¡Los bolsillos irlandeses están llenos hasta el tope!
fr: Les poches irlandaises sont blindées!

source: Wo ist mein Topf voll Gold, diebische Elster!
es: ¿Dónde está mi olla de oro, escurridizo ladrón?
fr: Où est mon pot d'or, maudit voleur!

source: Dieser Kobold ist unaufhaltbar.
es: Este duende es imparable.
fr: Ce lutin est imparable!

source: Verbrennt ihn! Sieh nach ob seine Asche grün wird!
es: ¡Quémalo, mira si sus cenizas se vuelven verdes!
fr: Brûlez-le, voyez si ses cendres deviennent vertes!

source: Ein Wohnwagen ohne Räder???
es: ¿¿¿Una caravana sin ruedas???
fr: Une caravane sans roues ???

source: HAZ-Gewinner
es: Ganador del CTP
fr: Gagnant de GSP

source: Ehrenauszeichnung für den Gewinner der Heilung für die Auszeichnungssucht.
es: ¡Premio honorario dado al ganador de "Curando tu Pictofilia"!
fr: Récompense honorique décernée au gagnant de Guérir sa Pictophilie !

source: Kernsammler (job)
es: Recolector de Almas
fr: Collecteur d'âmes

source: Anzahl der im Ausland gesammelten Seelen verstorbener Bürger (job)
es: Cantidad de almas recolectadas de habitantes fallecidos en el Ultramundo
fr: Nombres d'âmes de citoyens décédés collectées dans l'outre-monde

source: Mystic (job)
es: Transformación Mística
fr: Transformation mystique

source: Wie viele Seelen hat Ihre Stadt befreien können. (job)
es: Cantidad de almas que has transformado en el Taller
fr: Nombre d'âmes trafiquées par vos soins à l'Atelier.

source: Ich bin geheilt
es: Estoy curado
fr: Je suis guéri(e)

source: Die letzten Nachrichten meiner Koalition lesen.
es: Revisa los últimos mensajes de tu alianza
fr: Lire les derniers messages de ma coalition.

source: Dieses Bauprojekt wurde bereits abgeschlossen.
es: Esta construcción ya está terminada.
fr: Ce chantier est déjà terminé.

source: im Nordwesten
es: al Noroeste
fr: au Nord-Ouest

source: im Norden
es: al Norte
fr: au Nord

source: im Nordosten
es: al Noreste
fr: au Nord-Est

source: im Westen
es: al Oeste
fr: à l'Ouest

source: im Osten
es: al Este
fr: à l'Est

source: im Südwesten
es: al Suroeste
fr: au Sud-Ouest

source: im Süden
es: al Sur
fr: au Sud

source: im Südosten
es: al Sudeste
fr: au Sud-Est

# fe016ab
source: Mysteriöse metereologische Phänomene haben gestern Nacht dafür gesorgt, dass sich bestimmte Zonen <strong>%sector% der Stadt</strong> regeneriert haben.<p><em>Es können dort durch Graben wieder Gegenstände gefunden werden, auch wenn die Zone zuvor leergesucht wurde!</em></p>
fr: Sous l'influence des mystérieux phénomènes météorologiques qui surviennent à minuit, certaines zones <strong>%sector% de la ville</strong> se sont peut-être regénérées.<p><em>Il est alors possible d'y trouver à nouveau des objets lors de fouilles, même si la zone était déjà épuisée !</em></p>

source: Letzte Nacht wurde der %sector% von starken Winden heimgesucht.
fr: Cette nuit, %sector% a été balayé par des vents violents.

source: Gestern Abend gab es starke Windböen im %sector%.
fr: D'importantes bourrasques ont secoué tout %sector% cette nuit.

source: %sector2% haben gestern ein paar heftige Sandstrürme gewütet.
fr: D'importantes tempêtes de sable ont sévi %sector2%.

source: %sector2% wurden gestern ein paar meteorologische Anomalien gesichtet.
fr: Des anomalies météorologiques ont été aperçues %sector2%.

source: Ein paar Sandstürme wurden im %sector% beobachtet.
fr: Des tempêtes de sable ont été enregistrées vers %sector%.

source: Ungewöhnlich starke Winde haben gestern den Sand %sector% aufgewirbelt.
fr: Des vents anormaux ont balayé le désert, dans %sector%.

source: Verschiedene Aufzeichnungen zeigen Wetteranomalien %sector2%.
fr: Hier soir, tout %sector% a été le théâtre de plusieurs anomalies météo.

source: Gestern Abend war der gesamte %sector% Schauplatz mehrerer Wetteranomalien.
fr: Nos relevés signalent des anomalies météorologiques vers %sector%.

# 9e41ab9
source: Unsere Messungen deuten darauf hin, dass im %sector% Wetteranomalien aufgetreten sind.
fr: Quelques phénomènes isolés ont été détectés %sector2%.

source: Einige vereinzelte Phänomene wurden %sector2% entdeckt.
fr: Nos relevés signalent des anomalies météorologiques vers %sector%.

source: In der vergangenen Nacht brach im %sector2% ein heftiger Sturm aus...
fr: Une violente tempête a éclaté cette nuit %sector2%.

source: %sector2% wurden gestern heftige Sturmwinde beobachtet.
fr: Hier, des vents violents ont été observés %sector2%.

source: Gestern Natch wurden im %sector% mehrere Sandstürme beobachtet.
fr: Hier soir, plusieurs tempêtes de sable ont été observées dans %sector%.
