Repository: bbehrendt-mm/myhordes
Catalog: translations/game.*.xlf
Languages: es, fr

source: Verlorenes Brunnenwasser: %count% Einhet(en)
es: Raciones de agua del pozo perdidas: %count% Unidad(es)
fr: Eau du puits perdue : %count% ration(s)

# 576549b
source: <i class="dagger">†</i> %zombie% wurde schreiend und sabbernd am Brunnen angetroffen. Er hielt einen großen Felsen in seinen Händen und schickte sich an, diesen in den Brunnen zu werfen. Leider konnte ihn keiner mehr rechtzeitig hindern, sodass uns jetzt %num% Wasserrationnen fehlen! Was für eine Katastrophe!
fr: <i class="dagger">†</i> %zombie% a été retrouvé bavant, hurlant et brandissant une grosse pierre à bout de bras. Arrivé au Puits il l'a jeté dedans faisant perdre %num% rations d'eau ! Quel désastre !

# d0f1cdc
source: Du kannst den Bürgern der Stadt die Errichtung eines bestimmten Gebäudes empfehlen. Bewege dafür den Mauszeiger über das Bauprojekt, das du empfehlen willst und klicke auf den Link <strong>Abstimmen</strong>, der darüber erscheint.
fr: Vous pouvez recommander la construction d'un chantier en particulier aux citoyens. Placez votre curseur sur la ligne du chantier à recommander, puis cliquez sur le lien <strong>Voter</strong> qui apparaît.

source: Beruf
es: Profesión
fr: Métier

source: Anwesenheit
es: Presencia
fr: Statut

source: Aktivität
es: Actividad
fr: Activité

source: Leprechaun wurde gesehen, wie er den %item% von %victim% stahl!
fr: Le lutin vert a été vu volant %item% à %victim% !

source: Temporäre Verteidigung
es: Defensas temporales
fr: Apports temporaires

source: Leichen-Bonus
es: Bonus de cadáveres
fr: Bonus cadavres

source: Dieser Abwehrbonus verschwindet um Mitternacht, nach dem Angriff.
fr: Ce bonus défensif disparaîtra à minuit, après l'attaque.

source: Ehrenpreis für die Teilnahme am UFC!
es: ¡Premio honorífico por participación en el UFC!
fr: Prix d'honneur pour la participation à l'UFC!

source: Seelenführer der Gemeinschaft
es: Guía del alma comunitaria
fr: Guide des âmes communautaires

source: Charismatischer Prophet
es: Profeta carismático
fr: Prophète charismatique

source: Der Rabe hat diese Nachricht zerrissen.
fr: Le Corbeau a déchiré ce message.

# e20fc42
source: Die <strong>Explosion des %plan%</strong> hat den ganzen Sektor in Mitleidenschaft gezogen! Das wird sicher Spuren hinterlassen ...
fr: Toute la région a été touchée par la <strong>destruction de %plan%</strong> ! Il est à parier que cela va laisser des traces ...

source: Die Zukunft
es: El Futuro
fr: L'avenir

source: Ranglisten der Saison
es: Clasificación de la Temporada
fr: Classement de la saison

source: Kleine Koalitionen
es: Alianza
fr: Petites coalitions

source: Die verfluchten Schriften
es: Las escrituras malditas
fr: Les écrits maudits

source: Einstellungen
es: Opciones
fr: Réglages

source: Meine Seele
es: Mi Alma
fr: Mon Âme

source: Hilfe
es: Ayuda
fr: Aide

source: Die Bank
es: El almacén
fr: La banque

source: Mein Zuhause (Truhe)
es: Mi Casa (Cofre)
fr: Ma maison (Coffre)

source: Gesamtansicht der Stadt
es: Vista general del pueblo
fr: Vue d'ensemble

# Das Stadttor von &quot;%townname%&quot;
source: Das Stadttor von "%townname%"
es: El Gran Portal
fr: La porte de "%townname%"

source: Bauprojekte der Stadt
es: Construcciones
fr: Les chantiers de la ville

source: Expeditionen
es: Expediciones
fr: Expéditions

source: Die Bürger
es: Habitantes
fr: Les citoyens

source: Verbessrung des Tages
fr: Évolutions du jour

source: Wätcher
es: Centinelas
fr: Veilleurs

source: Der Brunnen
es: El pozo
fr: Le puits

source: An einem kalten Morgen
fr: Par une froide matinée

source: ... allein
es: ... solo,
fr: ... seul(e)

source: irgendwo %location% der Stadt...
es: en algún lugar %location% del pueblo...
fr: quelque part %location% de la ville...

source: Das Leichsblatt, Ausgabe vom %day%. Tag
es: El boletín, edición del día %day%.
fr: Le cadavre enchaîné, édition du jour %day%

source: Wiedergeburt: Wähle einen Beruf
fr: Incarnation : Choisir un métier

source: Die Außenwelt
es: El Ultramundo
fr: L'outre-monde

source: an der Seite von %citizen%
fr: aux côtés de %citizen%

source: Ein beunruhigender Sonnenuntergang
fr: Le crépuscule inquiétant

source: Eine eisige Nacht
fr: Une nuit glaciale

source: Ein neuer Tag bricht an
fr: Un nouveau jour se lève

source: an den Toren der Stadt
fr: aux portes de la ville

source: Klick hier, um mehr über diesen Beruf zu erfahren...
es: Haz click aquí para aprender más sobre esta profesión...
fr: Cliquez ici pour plus d'informations sur le métier...

source: Zur zeit in der Stadt
es: Actualmente en un pueblo
fr: Actuellement en ville

source: Die Bürger dieser Stadt haben die unten aufgeführten Berufe gewählt.
fr: Les citoyens de cette ville ont déjà choisi les métiers suivant.

# dbc810c
source: Der Einwohner ist einfacher Bürger. Er verfügt über keine spezielle Fähigkeit.
fr: L'habitant est un citoyen tout à fait normal, sans aucune capacité notable...

# 6d96558
source: Buddler können eine Zone im Vergleich zu den normalen Einwohnern schneller absuchen. Darüber hinaus haben sie eine höhere Chance, wertvolle Gegenstände zu finden.
fr: Les Fouineurs sont plus rapides que n'importe quel citoyen pour fouiller une zone dans le désert. De plus, leurs chances de trouver un objet sont sensiblement plus élevées.

# ca16d49
source: Der Wächter ist der geborener Kämpfer. In der Wüste kann er es mit weitaus mehr Zombies aufnehmen als jeder andere durchschnittliche Einwohner.
fr: Dans le désert, le Gardien est capable de tenir face à beaucoup plus de zombies qu'un citoyen moyen. Il apporte aussi des défenses supplémentaires à la ville.

# 59298e1
source: Der Aufklärer weiß sich geschickt zu tarnen, um sich mühelos selbst durch große Zombieansammlungen zu schleichen und Zonen aufzusuchen, in die sich keiner alleine trauen würde.
fr: Les éclaireurs savent utiliser les ombres à leur avantage pour se faufiler au milieu des zombies dans le désert, là où personne n'ose aller seul.

# 798e354
source: Der Dompteur setzt seinen treuen Hund dazu ein, um in der Wüste gefundene Gegenstände in die Stadt zu bringen.
fr: L'apprivoiseur peut utiliser son fidèle chien pour rappatrier en ville les objets qu'il a trouvé dans le désert.

# f829667
source: Der Techniker kann besser als jeder andere Einwohner an Bauprojekten mitwirken. Außerdem ist er sehr geübt darin, Schlösser und versperrte Türen zu öffnen.
fr: Le technicien possède plus d'aptitude qu'un citoyen ordinaire pour mener à bien les différents chantiers, il est aussi très habile pour ouvrir les portes verrouillées.

# 719ff91
source: Der Schamane verfügt über mystische Fähigkeiten. Er kann die Seelen kürzlich verstorbener Bürger orten, die in der Außenwelt umher irren.
fr: Le Chaman possède des pouvoirs mystiques, il peut connaître la position des âmes de citoyen fraîchement décédé, perdues dans l'outre-monde.

# 7b13048
source: Der Einsiedler ist ein Typ, mit dem seit Jahren niemand mehr geredet hat. Ganz auf sich allein gestellt, lebt er still vor sich hin. Wenn es ums Überleben geht, weiß sich der Einsiedler seit jeher zu helfen: Er findet immer etwas Ess- oder Trinkbares in der Wüste - egal, wo er sich gerade befindet.
fr: L'ermite est capable de subvenir à ses besoins élémentaires en trouvant par lui même sa nourriture et son eau. Il est également avantagé en Camping.

source: Die Stadt ist zerstört! Flieht, irh Narren!
fr: Cette ville est morte... Fuyez pauvres fous !

source: Diese Bürger is der %role% der Stadt
es: Este habitante es el %role% del pueblo
fr: Ce citoyen est le %role% de la ville

# 68142c8
source: Das Katapult ist ein wirklich mächtiges Instrument, um jeden beliebigen Gegenstand zu einer Zone in der Wüste zu schicken.
fr: La catapulte est un outil vraiment très puissant permettant d'envoyer dans un secteur du désert n'importe quel objet.

source: Praktisch zur Versorgung aus der Ferne.
fr: Pratique pour les ravitaillements à distance.

# a71fb1a
source: Denke daran, dass das Katapult manchmal sein Ziel verfehlt und den Gegenstand in eine angrenzende Zone befördert...
fr: Notez qu'il arrive parfois que la catapulte manque sa cible et envoie l'objet dans une zone voisine...

# 6e6c122
source: Du wurdest als Verantwortlicher für das Katapult bestimmt! Wähle einen Gegenstand aus deinem Inventar und gib die Zielkoordinaten ein.
fr: Vous avez été désigné(e) responsable de la catapulte ! Vous pouvez choisir un objet (parmi ceux présents dans votre inventaire) et une coordonnée.

source: Die Aktivierung des Katapults kostet %ap%.
fr: Activer la catapulte coûte %ap% .

# 6b04ecf
source: Die Aktivierung des Katapults kostet %ap% (diese Kosten können durch den Bau eines besseren Katapults gesenkt werden).
fr: Activer la catapulte coûte %ap% (ce coût peut être réduit en construisant une meilleure catapulte) .

source: Du wurdest als Verantwortlicher für das Katapult bestimmt!
fr: Vous avez été désigné(e) responsable de la catapulte !

source: Wähle einen Gegenstand aus deinem Inventar und gib die Zielkoordinaten ein.
fr: Vous pouvez choisir un objet (parmi ceux présents dans votre inventaire) et une coordonnée.

# 6a37406
source: Unser Katapult wird von dem vom Schicksal auserwählten Bürger %citizen% gesteuert. Sollte ihm etwas Schreckliches zustoßen, könnte dann ein neuer Bürger gewählt werden.
fr: Notre catapulte est gérée par le citoyen %citizen% qui a été désigné par le sort. Si quoi que ce soit d'affreux devait lui arriver, un nouveau citoyen pourrait alors être choisi

# 8f993e1
source: %master% hat %item% nach <strong>[%x%/%y%]</strong> <strong>katapultiert</strong>!
fr: %master% a <strong>catapulté</strong> %item% dans le secteur <strong>[%x%/%y%]</strong> !

source: Das Katapult der Stadt hat %item% auf diese Zone geschleudert.
fr: La catapulte de la ville a projeté %item% dans ce secteur !

source: Zu verschickender Gegenstand:
fr: Objet à envoyer :

source: Gegenstand auswählen
fr: Choisir un objet

source: Gegenstand katapultieren
fr: Catapulter cet objet !

source: Bitte wähle einen Gegenstand.
es: Por favor, elija el objeto.
fr: Veuillez sélectionner un objet.

source: Bitte gib die Zielkoordinaten ein.
es: Por favor, introduzca la zona de destino.
fr: Veuillez entrer les coordonnées de la cible.

# 6a59fc2
source: Sorgfältig verpackt hast du %item% in das Katapult gelegt. Der Gegenstand wurde auf %zone% geschleudert.
fr: Vous emballez soigneusement, lestez puis placez %item% dans la catapulte. L'objet a été projeté en %zone%.

source: Katapult-Bediener
es: Operador de la Catapulta
fr: Responsable de la catapulte

source: Du bist für das Katapult verantwortlich
es: Usted es el responsable de la catapulta.
fr: Vous êtes responsable de la catapulte !

# 5c5e382
source: Du bist zum offiziellen Katapult-Bediener der Stadt ernannt worden. Diese Ernennung erfolgte durch Auslosung; Herzlichen Glückwunsch! Finde dich so bald wie Möglich beim städtischen Katapult ein.
fr: Vous avez été désigné(e) comme citoyen officiel responsable de la Catapulte de la ville ! Cette nomination s'est déroulée par tirage au sort, félicitations. Rendez-vous dans la section Catapulte de votre ville.

# 8a84bed
source: <i class="dagger">†</i> %zombie% ist gestern hungrig zum Haus von %victim% gestapft. Nachdem er die Tür mit voller Wucht eingetreten hatte, packte er sein Opfer am Haar und schleuderte es mit voller Wucht gegen die Wand... Einige Schädelsplitter wurden sogar im Schlafzimmer gefunden. Vergesst nie die Leichen zu recyclen. Nie!!
fr: <i class="dagger">†</i> %zombie% s'est trainé affamé jusqu'à la maison de %victim%, a ouvert sa porte tranquillement (ça aide d'être frais), lui a pris la tête et la lui a explosé contre un mur dans un feu d'artifice de bouts de cervelle sanguinolents. N'oubliez jamais de recycler les morts. Jamais !!

# 955146b
source: Die in der Stadt liegengebliebenen Körper der ehemaligen Einwohner erwachten in der Zwischenzeit wieder zu Leben...
fr: Pendant ce temps les ex-citoyens dont les corps étaient restés dans la ville se sont réveillés...

# b63e901
source: Die Stadt ist nichts weiter als ein widerwärtiger Friedhof. Es war niemand hier, der den letzten Angriff der Zombies hätte aufhalten können: <strong>das Stadttor wurde aufgebrochen</strong> und <strong>liegt nun in Trümmern</strong>. %town% existiert nicht mehr...
fr: La ville n'est plus qu'un vaste cimetière nauséabond. Plus personne n'était là hier pour retenir le dernier assaut des hordes : <strong>les portes de la ville ont été enfoncées</strong> et <strong>réduites en miettes</strong>. %town% n'est plus.

# 343918b
source: %citizen% hat einen Teil seines Heißhungers gestillt, indem er Teile seiner Mitbürger gegessen hat. Um sicherzustellen, dass so etwas nicht noch einmal passiert, übergieße die Verstorbenen das nächste Mal mit Wasser...
fr: %citizen% a comblé une partie de sa fringale en croquant des petits bouts de ses concitoyens. La prochaine fois, arrosez les morts pour être sûrs qu'ils ne se lèvent pas dès le lendemain...

source: Zahlreiche Diebstähle begangen
es: Demasiados robos cometidos
fr: Nombreux vols d'objets

source: Verbraucht zuviel Wasser
es: Consume demasiada agua
fr: Consomme trop d'eau

source: Beleidigendes Verhalten
es: Insultos o mal comportamiento
fr: Insulte ou comportement

source: Blockiert die Baustelle
es: Bloquea las construcciones
fr: Bloque les chantiers

source: Expeditionssaboteur
es: Sabotaje a la expedición
fr: Sabotage d'expéditions

source: Geht kein Risiko ein
es: Siempre se queda en casa
fr: Reste toujours au chaud

source: Handelt zu egoistisch
es: Juega siempre solo
fr: Joue trop perso

source: Gemeinschaftsfreak
es: Extremista comunitario
fr: Extrémiste communautaire

source: Bringt sich nicht genug ein
es: No participa casi nunca
fr: Ne participe quasiment pas

source: Hortet zu viele Gegenstände
es: Guarda todo para sí mismo
fr: Garde trop de choses pour lui

source: Aggressiver Mitbürger
es: ¡Habitante agresivo!
fr: Citoyen aggressif !

source: Anzeigen
es: Denuncias
fr: Plaintes

source: Grund:
es: Motivo:
fr: Raison :

source: Wählen
es: Elegir
fr: Sélectionner

source: Du hast %num% anonyme Anzeige(n) erhalten.
es: Has recibido %num% denuncia(s) anónimas.
fr: Vous avez reçu %num% plainte(s) anonyme(s).

source: Sollte diese Zahl auf 8 ansteigen, wirst du verbannt!
es: ¡Si acumulas 8 denuncias, serás desterrado!
fr: Au bout de 8 plaintes, vous serez banni(e) !

source: Einen Bürger heimbringen:
es: Acompañar a un habitante:
fr: Ramener un citoyen:

source: Herzlichen Glückwunsch! Du hast deine Behausung in ein(e) %home% verwandelt.
es: ¡Felicitaciones! Ahora vives en un %home%.
fr: Félicitations ! Vous avez amélioré votre habitation en %home%.

source: Folgenden Dinge wurden dazu gebraucht:
es: Has utilizado estos objetos:
fr: Vous avez utilisé :

source: Mit dem Bau der(s) %upgrade% hat dein Haus Stufe %level% erreicht!
es: ¡Has mejorado %upgrade% a nivel %level% con éxito!
fr: L'évolution %upgrade% est passée niveau %level% avec succès !

source: Du hast am Bauprojekt %plan% mitgeholfen.
es: Has contribuido a la construcción de %plan%.
fr: Vous avez contribué à la construction du chantier %plan%.

source: [ Es riecht nach Tannenzapfen... ]
es: [ ¿Quién fue el asqueroso...? ]
fr: [ Ça sent le sapin... ]

source: Sind wir noch in der Alpha?
es: ¿Ya salimos de la verisón Alfa?
fr: Sommes-nous toujours dans l'alpha?

# f4f78aa
source: Dies ist eine äußerst seltene Belohnung, die den ersten MyHordes-Spielern vorbehalten ist, die das Finale mit großem F erlebt haben.
fr: C'est une récompense extrêmement rare réservée aux premiers joueurs de MyHordes ayant vécu la fin avec un grand F.

# 1ee9e8e
source: Wähle den <strong>zu stehlenden Gegenstand</strong> hier oben aus. <strong>Achtung!</strong> Es besteht die Gefahr, dass du dabei gesehen wirst. In diesem Fall musst du dich auf unangenehme Konsequenzen gefasst machen.
fr: Choisissez <strong>l'objet à voler</strong> ci-dessus. <strong>Attention !</strong> Vous risquez d'être repéré(e) et vous devrez alors en assumer toutes les conséquences.

source: Einen Gegenstand stehlen
es: Entrar para robar un objeto
fr: Entrer pour voler un objet

source: Einen Gegenstand hinterlassen
es: Colocar un objeto discretamente
fr: Déposer un objet discrètement

# 15ac09f
source: Du kannst nichts von %citizen% stehlen, solange <strong>er (sie) in der Stadt ist</strong>...
fr: Impossible de voler quoique ce soit à %citizen% tant <strong>qu'il(elle) est en ville</strong>...

source: %citizen% ist ausgegangen...
es: %citizen% salió del pueblo...
fr: %citizen% est sorti(e)...

source: Beta-Tester der neuen Zeit
es: Beta-tester de próxima generación
fr: Beta-testeur next gen

# Keine Fehler hi&amp;e%12;r
source: Keine Fehler hi&e%12;r
es: Sin bugs a&q%12;uí
fr: Plus d&apos;erreurs ici

source: Patient Null
es: Paciente cero
fr: Patient Zéro

source: Auf den Aufstand hinarbeiten
es: Organizar una revuelta
fr: Préparer une insurrection

# 076e6dc
source: Vom Turm aus hast du eine guten Überblick über die Wüste. Du musterst die Umgebung, versuchst die Zombies zu zählen und ihre Bewegungsrichtung vorauszuberechnen... <br />Nachdem du einige Minuten die Lage gecheckt hast, schreibst du deine Ergebnisse in das <strong>Wachturmregister</strong>.<hr />Zusammen mit den Informationen der anderen Bürger sollten wir eine korrekte Angriffsschätzung bekommen.
fr: Du haut de la tour, vous examinez le désert environnant, puis tentez de compter les zombies présents, pour enfin essayer de prévoir leurs déplacements... <br />Après quelques minutes d'intense réflexion, vous consignez ces informations dans le <strong>registre de la Tour de Guet</strong>.<hr />Avec ces informations et celles d'autres citoyens, on devrait pouvoir faire une estimation correcte de l'attaque...

# 4427aca
source: %disposing_citizen% hat %citizen% ordentlich Feuer gegeben. Du hättest Marshmallows vorbereiten können, wenn man dir Bescheid gegeben hätte.
fr: %disposing_citizen% a mis %citizen%, son pote, au feu. Vous vous disiez bien que ça sentait bon...

# feb2e53
source: %attacker% hat %defender% mit einem üblen Sandballwurf verwundet. Autsch, das hat sicher weh getan...!
fr: %attacker% a blessé %defender% avec sa sale boule de sable. Aïe ça fait mal... !

source: %attacker% hat %defender% einen Sandball direkt ins Gesicht geworfen!
fr: %attacker% a jeté une boule de sable directement dans le visage de %defender% !

source: Hurra! Folgendes Gebäude wurde fertiggestellt: %plan%!
es: ¡Hurra! ¡Has terminado la construcción %plan%!
fr: Hourra ! La construction du chantier %plan% est terminée !

source: Du hast dafür %count% Aktionspunkt(e) verbraucht.
es: Has utilizado %count% punto(s) de acción.
fr: Vous avez utilisé %count% point(s) d'action.

# 1a5e7f5
source: Als du durch das Fenster blickst, stellst du fest, dass das Haus von %citizen% keinerlei interessante Gegenstände enthält. Ein paar Tonscherben, viel Staub und eine tote Ratte ist alles, was du erkennen kannst. Nichts, was der Mühe wert wäre.
fr: En regardant par la fenêtre, vous constatez que la maison de %citizen% semble être vide de tout objet intéressant. Des bouts de poterie, de la poussière et un rat crevé. Rien qui ne vaille la peine.

source: Was für eine schreckliche Nacht!
es: ¡Qué noche tan terrible!
fr: Quelle nuit terrible !

# 778f93b
source: Heute Nacht ist dir der Arsch so richtig auf Grundeis gegangen! Als du ihr Grunzen und Stöhnen gehört hattest, war dir klar: Sie würden bei dir daheim eindringen. So kam es dann auch: Deine Haustür splitterte unter der Last ihrer Angriffe. Panisch bist du ins Schlafzimmer gerannt, um dich unter deinem Bett zu verstecken. Sie blieben ein paar Minuten, die dir wie eine Ewigkeit vorkamen, und schnüffelten sich durch alle Zimmer. Innerlich zitternd, hast du zu Gott gebetet, dass sie dich verschonen mögen. Dann war plötzlich wieder alles still. Hechelnd und schnaufend bist du aus deinem Versteck hervorgekrochen und heulend auf deinem Bett zusammengesunken.
fr: Vous avez vraiment eu très très chaud aux fesses cette nuit ! Vous les avez entendu grogner, frapper voire hurler dehors. Votre porte a fini par céder et vous vous êtes réfugié(e) sous votre lit, serrant contre vous vos bibelots, pour ne plus penser à rien. Puis ils sont reparatis... Tremblant(e) de peur, vous avez finalement quitté votre achette, bien heureux(se) d'avoir survécu.

source: Du wurdest verbannt!
es: ¡Has sido desterrado!
fr: Vous avez été banni(e) !

source: Status:
es: Situación:
fr: Situation :

source: Eine Revolte liegt in weiter Ferne...
es: La insurrección no está lista...
fr: L'insurrection n'est pas pour tout de suite...

source: Erste Spannungen bilden sich.
es: La insurrección es inminente.
fr: Les premières tensions apparaissent.

source: Wir machen Fortschritte.
es: Estamos progresando.
fr: Nous sommes en bonne voie.

source: Das Ende ist nah.
es: El Fin se acerca.
fr: La fin est proche...

source: Die Revolte steht bevor!
fr: Insurrection imminente !

source: Diese Aktion ist während der <strong>Chaosperiode</strong> night erlaubt!
fr: Cette action est interdite en <strong>période de chaos</strong> !

source: Meisterkoch der Sterne
es: MasterChef
fr: Top-Chef de l'outre-monde

source: Ich koste alle meine Produkte
es: Pruebo todos mis productos
fr: Je goûte tous mes produits

source: Rauchts? Dann ist es meins.
es: ¿Fumas? Este va por mi cuenta
fr: Ça se fume ? c'est de moi.

source: Mein Name ist Nobody
es: Mi nombre es ninguno
fr: Mon nom est personne

source: Ein Sternbild trägt meinen Namen
es: Una constelación lleva mi nombre
fr: J'ai donné mon nom à une constellation

source: Autonomer Müll
es: Investigador ingenioso
fr: Indésirable autonome

source: Freier Bürger
es: ¡Ciudadano libre!
fr: Citoyen libre !

source: Alles für meinen Mund
es: Todo para mi boca
fr: Tout pour ma gueule

source: Ich brauche niemanden
es: No necesito a nadie
fr: Je n'ai besoin de personne

source: Unabhängiger Großeinsiedler
es: Gran Eremita independiente
fr: Grand Ermite indépendant

source: Che Guevara der Wüste
es: Che Guevara del Ultramundo
fr: Che Guevara du désert

source: Ein schöneres Leben
es: El estilo es eterno...
fr: Plus belle la vie !

source: Großer E-KEA Katalog
es: Bienvenidos al palacio.
fr: Grand Catalogue Kiela

source: Maccabees-Vertreiber
es: Repelente de Macchabees
fr: Refouleur de macchabées

source: Wachsam
es: Consciente
fr: Aware

source: Paranoid
es: Paranoico
fr: Parano

source: Fels in der Brandung
es: La roca!
fr: Le Roc !

source: Archi-Mädlicher Illustrator von Pi
es: Ilustradora archi-maid de Pi
fr: Archi-maid illustrateur de Pi

source: Am 7. Tag erschuf er den Fleischkäfig
es: ¡Y al séptimo día, no descansó!
fr: Le 7ème jour, il créa la cage à viande

source: Das Unnütze mit dem Angenehmen verbinden
es: Jefe de Manualidades
fr: Joindre l'inutile à l'agréable

source: Verrückter Architekten-Visionär
es: Arquitecto visionario
fr: Architecte visionnaire fou

source: Ich habe einen Plan
es: Tengo un plan
fr: J'ai un plan

source: Hirnverbrannter Baumeister
es: Maestro constructor demente
fr: Maître d'oeuvre dément

source: Meister der Nutzlosigkeit
es: Maestro de la Inutilidad
fr: Maître de l'inutilité

source: Vereister Ingenieur
es: Ingeniero de Fruit Loop
fr: Ingénieur complètement givré

source: Wundervoll nutzlos
es: Maravillosamente inútil
fr: Merveilleusement futile

source: Der Bruce Lee des Spachtels
es: El Bruce Lee de la Espatula
fr: Le Bruce Lee de la truelle

source: Es ist Zeit für Kathedralen
es: Ha llegado el momento de las catedrales
fr: Il est venu le temps des cathédrales

source: Hast du nichts besseres zu tun?
es: ¿No tienes algo mejor que hacer?
fr: Z'avez pas mieux à faire ?

source: Hohepriesterin des Sonnentempels
es: Templo de la Suma Sacerdotisa del Sol
fr: Grande prêtresse du temple du soleil

source: Obelisk der heutigen Zeit!
es: ¡Obelisco moderno!
fr: Obélisque des temps modernes !
