Repository: bbehrendt-mm/myhordes
Catalog: translations/game.*.xlf
Languages: es, fr

# 32LY7bW
source: Ausbauten stehen nur Helden zur Verfügung. Solange du nur ein normaler Einwohner bist, sind deine Ausbauten funktionslos.
es: Las mejoras del hogar son sólo para héroes. Como eres un simple habitante, no te puedes beneficiar de ellas.

# J53z_38
source: Du kannst die Widerstandsfähigkeit deines Hauses verbessern, indem du es ausbaust.
es: Mejorando tu casa, ¡aumentarás sus defensas para resistir a los ataques nocturnos!

# 9.thJKR
source: Mit der ersten Verbesserungstufe bekommst du die Möglichkeit private Bauarbeiten durchführen zu können.
es: El primer nivel de mejoras te da también acceso a otras obras individuales.

# 0uS2PQd
source: Um dein Haus weiter auszubauen, muss die Stadt über folgendes Gebäude verfügen:
es: Para mejorar tu casa, el pueblo necesita la siguiente construcción:

# x7duHnG
source: Die folgenden Bauarbeiten kannst du an deinem Haus durchführen. Jede Verbesserung bringt dir besondere Vorteile.
es: Aquí una lista de obras que puedes realizar en tu casa. Cada mejora te brinda beneficios específicos, pero atención, ¡todo tiene un costo!.

source: In der Stadt
es: En el pueblo

source: Am Stadttor
es: En El Gran Portal

# QL.qpuP
source: Hier kannst du Routen für einen Trip in die Außenwelt planen. Einfache Routen beginnen und enden immer in der Stadt. Komplexe Routen können an beliebigen Punkten beginnen und enden.
es: Esta sección permite indicar a tus compañeros los "caminos" en el Ultramundo, para así organizar expediciones por las zonas que te interesan.

# oYgU.Rg
source: Bist du sicher, dass du hier einbrechen und einen Gegenstand hinterlassen willst?
es: ¿Estás seguro de que quieres entrar aquí a dejar un objeto?

# EB14a2E
source: Einmal pro Tag können bestimmte Konstruktionen umsonst verbessert werden (ohne Einsatz von AP oder Ressourcen). Das nennt sich die Verbesserung des Tages. Jede Verbesserung bringt verschiedene Vorteile mit sich (Verteidigung, Wasser, spezielle Fähigkeiten...). Es ist eure Aufgabe die Verbesserung des Tages zu wählen, die euch am geeignetsten scheint.
es: Una vez al día, algunas construcciones pueden ser mejoradas gratuitamente (sin PA, ni recursos): A esto le llamamos <strong>la mejora del día</strong>. Cada mejora aporta diversas ventajas (defensas, agua, capacidades especiales...). <strong>Sois vosotros quienes elegís la mejora del día que más os convenga a través de vuestros votos</strong>.

# PhutSSq
source: Du wurdest verbannt und kannst daher nicht länger für eine Verbesserung des Tages abstimmen.
es: ¡Has sido deterrado de la comunidad, y por ello no puedes votar por la Mejora del Día!

# x01nfA5
source: Jede Verarbeitung kostet %ap% (manche Gegenstände und Konstruktionen können diese Verarbeitungskosten senken).
es: Cada transformación cuesta desde %ap% (ciertos objetos y construcciones pueden reducir este costo).

# hbYU0EF
source: Hier findest du alle Gegenstände, die gegenwärtig in der Bank aufbewahrt werden. Bei diesen Gegenständen handelt es sich um Spenden der Bürger. Sie sind im Wesentlichen dazu da, Gemeinschaftsgebäude zu bauen und die Stadt gegen die allnächtlichen Zombieattacken zu verteidigen.
es: <strong>Estos son</strong> los objetos almacenados para <strong>construcciones útiles para el pueblo</strong> o <strong>sus defensas</strong>. Deposita aquí lo que encuentres. Cada ingreso o retiro será registrado.

# yrqg0t2
source: Die Stadt hat Sklaverei legalisiert. Ab sofort kannst du trotz deiner Verbannung auf einer Baustelle arbeiten und erhälst sogar einen Bonus von 50% auf alle investierten <div class="ap"></div>.
es: El pueblo ha legalizado la esclavitud. Desde ahora en adelante, cada desterrado puede trabajar en construcciones y además tendrá un bonus del 50% cada vez que aporte <div class="ap"></div>.

# qv0A9J5
source: Aufgrund deiner Verbannung kannst du maximal eine Ration Wasser pro Tag entnehmen.
es: ¡Has sido deterrado de la comunidad, y por ello sólo puedes tomar una ración de agua al día!

# BMwsxtX
source: Wasser ist unersetzbar. Es ermöglicht dir einmal pro Tag deine Aktionspunkte durch Trinken wieder aufzufüllen. Des weiteren kann man es auch gegen Zombies einsetzen (reines Wasser zerstört sie).
es: Beber agua es indispensable para vivir y recuperar Puntos de Acción cada día. También sirve para matar zombies.

# 5GwqUxA
source: Das ist deine Chance - ergreife sie und fliehe! In Kürze werden die Zombies die Kontrolle über die Zone zurückerlangen. Dir verbleiden:
es: ¡Tienes que salir de aquí, rápido! Cuando intentabas huir, un zombie te ha desgarrado una parte del cuerpo:

# 1lHHd11
source: Dank deiner Tarnung kannst du dich dennoch bewegen - werde nur nicht zu übermütig...
es: Gracias a que estás camuflado, aún puedes moverte por la zona - pero no te confíes demasiado...

# Zkh813p
source: Du wurdest überrascht und bist jetzt von den Zombies umzingelt! Wenn du nichts unternimmst und dir niemand zu Hilfe eilt, wirst du ohne Zweifel heute Abend hier verrecken ...
es: ¡Estás acorralado por los muertos vivientes! Si no haces algo o nadie viene a socorrerte, ¡morirás devorado esta noche!

# UKXXzW6
source: Diese Zone ist leergesucht. Du wirst hier keine wertvollen Gegenstände mehr finden können.
es: La zona está agotada, no encontrarás nada más que objetos de poco valor...

# Dc6dT95
source: Du hast hier bereits vor Kurzem gegraben. Die nächste Ausgrabung ist möglich in:
es: Ya has buscado en este sector. Podras escabar nuevamente en:

# mkPbtI8
source: Du kannst in einer neuen Stadt wiedergeboren werden und das so oft wie du möchtest. Sei erfinderisch, probiere verschiedene Optionen aus und finde deinen eigenen Spielstil!
es: Puedes reencarnarte en otro pueblo lejano cuantas veces quieras ¡Usa diferentes estrategias, experimenta!

# dWg5UEc
source: Für viele Aktionen, wie beispielsweise die Erkundung der Aussenwelt oder der Arbeit auf einer Baustelle, benötigst du Aktionspunkte. Deine Aktionspunkte werden jede Nacht nach dem Angriff aufgefüllt. Außerdem kannst du sie durch den Einsatz bestimmter Gegenstände sowie einmal pro Tag durch Essen und Trinken neu auffüllen.
es: Estos puntos sirven principalmente para desplazarte en el Ultramundo, el desierto que rodea al pueblo.

# cycrpjD
source: Baupunkte können in der Werkstatt und auf Baustellen verwendet werden, wo sie wie Aktionspunkte zählen. Wenn möglich werden immer zuerst Baupunkte verbraucht, bevor Aktionspunkte eingesetzt werden. Bedenke, dass Baupunkte nicht eingesetzt werden können wenn du erschöpft bist!
es: Estos puntos sirven exclusivamente para la construcción de obras en el pueblo.

# IV3fj_Y
source: Deine Stadt hat entschieden, dich zu verbannen. Einige Aktionen stehen dir nicht länger zur Verfügung.
es: Ahora eres un <strong>paria</strong>, y no tienes acceso a las herramientas comunitarias en el pueblo: almacén, construcciones, portal, etc.

# Qc.QL70
source: Je nachdem, welchen Beruf du auswählst, stehen dir unterschiedliche Aktionen und Spielweisen in dieser Stadt zur Verfügung.
es: Según el oficio que hayas elegido tendrás diferentes acciones y estilos de juego disponibles durante este pueblo.

# kw2Iw8G
source: Spielst du als %hero%, wird dir täglich ein Heldentag abgezogen. Gehen dir die Heldentage in der Stadt aus, musst du als einfacher Einwohner weiterspielen.
es: Si eliges jugar como %hero%, se te descontará un día de héroe por cada día que pase durante este pueblo. Si te quedas sin días de héroe en el transcurso del pueblo, continuarás tu existencia como un simple habitante.

# nbN6CQm
source: Spielst du als %citizen%, verbrauchst du keine Heldentage. Wenn du jedoch über Heldentage verfügst, kannst du einmal pro Stadt auf einen Heldenberuf wechseln.
es: Si eliges jugar como %citizen%, no se te descontará días de héroe. Si de todos modos tienes días de héroe dispoibles, puedes elegir cambiar una profesión de héroe una vez por pueblo.

source: Motel 'Dusk'
es: Hostal «Hollywood Inn»

# mdts1Bm
source: Es wurde ein neues Gebäude gebaut: %plan%. Der Bau hat folgende Ressourcen verbraucht: %list%
es: Un nuevo edificio ha sido construido: %plan%. Para esta construcción se utilizaron: %list%.

# 26dC9N0
source: Hat jemand in letzter Zeit von %citizen% gehört? Er scheint verschwunden zu sein ...
es: Alguien ha oído algo de %citizen% recientemente? Parece como si hubiera desaparecido...

# HNlT.7E
source: %citizen% hat dem Druck nicht länger standgehalten und sein Leben beendet: %cod%.
es: %citizen% ha sido débil y decidió terminar su miserable existencia: %cod%.

# EWgulaj
source: %citizen% hat das Fass zum Überlaufen gebracht. Die Stadt hat seinen Tod entschieden: %cod%.
es: %citizen% derramó la última gota del vaso. El pueblo ha decidido su ejecución: %cod%.

# zTh0a4e
source: %zombie% ist von den Toten auferstanden und hat unanständige Nachrichten auf die Heldentafel geschrieben!
es: %zombie% se ha levantado de entre los muertos sólo para escribir barbaridades en la pizzara de los héroes!

# vlEPrgk
source: %zombie% ist von den Toten auferstanden und hat eine Runde auf dem Stadtplatz gedreht!
es: %zombie% se ha levantado de entre los muertos sólo para darse una vuelta y visitar su casa!

# 33.BZ8y
source: %citizen% hat die Leiche von %disposed% vernichtet, indem er sie mit Wasser übergossen hat.
es: %citizen% se encargó del cuepro de %disposed%, con una Ración de Agua ha reducido su cuerpo a un charco pútrido.

# SS1lJ6A
source: %citizen% hat aus der Leiche von %disposed% eine leckere Mahlzeit gegrillt. Die Stadt hat %items% erhalten.
es: %citizen% hizo a la parrilla el frío cadáver de %disposed%. El pueblo recibe %items%.

# 4N3qfX_
source: VERDAMMT! Es scheint, jemand ist bei %victim% eingebrochen und hat %item% gestohlen...
es: ¡MALDICIÓN! Parece que alguien se ha metido en la casa de %victim% y ha robado %item%...

# fIJzVR7
source: Der Brunnen ist der Ort, an dem sich die Bürger jeden Tag ihre Ration Wasser holen.
es: El Pozo es el lugar en el que los habitantes pueden recoger diariamente su ración de agua.

# a8zlw81
source: Du lässt deinen Blick schweifen. Direkt vor dir erstreckt sich die gottverlassene Landschaft der Außenwelt. Du denkst an die anderen Stadtbewohner, die sich gerade draußen befinden und in den Ruinen graben. Du malst dir die Leiden all derer aus, die nicht mehr zurückkehren werden.
es: Te encuentras ante un vasto horizonte desolado. El Ultramundo. Hay otros condenados como tú recorriendo el desierto, escarbando en sus ruinas. Muchos de ellos no volverán jamás.

# Fak6Ovg
source: Möchtest du nun also nach draußen gehen oder entscheidest du dich dafür, in der Stadt zu bleiben? Manche sagen, dass man verrückt, andere wiederum, dass man gewieft sein muss, um die Außenwelt zu erkunden. Vielleicht trifft ja beides zu...
es: ¿Decidirás seguir adelante o esconderte detrás de las murallas fortificadas? Algunos creen que es mejor ser cauteloso y considerar todas las opciones, otros sostienen que el corazón débil nunca ganó a la doncella justa... Quizás la verdad esté en algún lugar entre los dos...

# v3pLWJA
source: Die Wüstennächte sind bitterkalt... Eine dicke Staubwolke umhüllt dich und du hörst schauriges Gekreische in deiner Umgebung. Ab und zu glaubst du eine unförmige Gestalt im Schatten wandeln zu sehen. Vielleicht geht auch nur deine Fantasie mit dir durch...
es: Las noches son heladas en el desierto... Una densa nube de polvo lo envuelve todo y se oyen gemidos apesadumbrados a tu alrededor. De vez en cuando distingue una figura borrosa moviéndose en las sombras. Esperemos que sea solo tu imaginación...

# BsmmJg2
source: Wenn du hier schläfst, kannst du dich gleich selbst umbringen. Das geht schneller und du kannst deinen Tod selbst bestimmen.
es: Dormir en un lugar semejante equivale a suicidarse, así de simple. Piénsalo.

# u.HzZ0w
source: Du schätzt, dass deine Überlebenschancen hier quasi Null sind... Besser gleich 'ne Zyanidkapsel schlucken.
es: Crees que tus posibilidades de sobrevivir aquí son casi nulas... ¿Cianuro?

# e1Jo93z
source: Du weist nicht, was gerade geschehen ist... plötzlich warst du einfach nicht mehr am leben.
es: No sabes que sucedió... de la nada has perdido tu miserable vida.

# M2sMvSZ
source: Du hattest dich daheim eingebunkert und dachtest so überleben zu können... Als sie vor deiner Türe grunzten und schnüffelten, warst du dann mucksmäuschenstill. Leider hattest du ein Fenster nicht ausreichend vernagelt, sodass sie schließlich in dein Wohnzimmer stolperten. Vor Angst erstarrt hast du dann keinen Ton mehr rausgebracht und musstest ansehen, wie sie dich ins Schlafzimmer zerrten, um sich an deinen inneren Organen zu laben und dich langsam zu verspeisen.
es: Encerrado en tu casa, rezabas para que no pasen... Les oíste gruñir, olfatear tu puerta... De pronto una ventana mal protegida voló en pedazos. Gritaste, te pusieron contra la pared. Lentamente te devoraron. Nadie vino para ayudarte. Nadie...

# sYsJdGM
source: Kurz nach Mitternacht wurde es unheimlich still... so, als ob jegliches Leben mit einem Schlag ausgelöscht worden wäre. Die Nacht kam dir noch eisiger als sonst vor... und plötzlich sahst du sie: Dutzende, hunderte, und alle schwankten auf dich zu! Ihre Hände reckten sich nach dir. Sie ergriffen, zogen und rissen dich auseinander... Dann haben sie dich mitgenommmen und sich an dir bis zum frühen Morgen gütlich getan.
es: Poco después del ataque un pesado silencio te rodeó, como si toda la vida se extinguiera sin remedio. La noche se volvió glacial... Y los viste por decenas... centenas tambaleándose hacia ti... Te acorralaron, te jalaron, te arrastraron toda la noche, hasta devorarte aún vivo antes del amanecer.

# 5BGn6z4
source: Dehydratation ist wirklich was Übles. Muskelspasmen, Atemprobleme und unaushaltbare Gliederschmerzen treten in der finalen Phase auf. Du hast nach etwas Trinkbarem gesucht - überall.... Vergeblich. Deine Mitbürger behaupten sogar, dich dabei gesehen zu haben, wie du in den letzten Minuten schaufelweise Sand in dich geschüttet hättest... Herrje...
es: Morir de sed es atroz. En las últimas horas, tu piel ha comenzado a secarse y a quebrarse, tu lengua se ha hinchado. Algunos dicen haberte visto tragando arena a manos llenas, hasta atragantarte...

# 25.Fib.
source: Du dachtest dir: "Bevor ich noch eine weitere Minute mit diesen Losern verbringe, kürze ich das Ganze ein wenig ab...". Was soll's? Einen Tag mehr oder weniger, was macht das schon für einen Unterschied...
es: En vez de seguir viviendo con esa banda de "losers", preferiste simplificarte la vida... acortándola un poco. Al fin y al cabo, un día más, un día menos...

source: Strangulation
es: Estrangulado

# bnTVKZv
source: Eine alte Pumpe, die zwar vor sich hin rostet, aber dennoch in der Lage ist, in der Wüste Wasser zu schöpfen... Das einzige Problem ist, dass das Wasser, selbst wenn Sie es zum Funktionieren bringen, im Grunde genommen ungenießbar ist und in der Stadt mit den entsprechenden Geräten gereinigt werden muss.
es: Esta vieja bomba hidráulica está bastante corroída y tiene aún la capacidad de extraer agua en el desierto... Si llegas a hacerla funcionar, el agua <strong>no será potable <strong>y deberá</strong> ser purificada en el pueblo</strong> con los productos necesarios.

# GY66Lzm
source: Dieses beeindruckende Gebäude erstreckt sich auf mehrere Hundert Meter. Es enthält zahlreiche Räume, die größtenteils eingestürzt sind. Die große Anzahl an Einschusslöchern in den Wänden und die improvisierten Barrikaden lassen vermuten, dass das Gebäude vor einiger Zeit Schauplatz heftiger Gefechte gewesen ist.
es: Este impresionante edificio se extiende por varios cientos de metros. Posee numerosas habitaciones, la mayoría de las cuales se han derrumbado casi por completo. La gran cantidad de agujeros de bala en las paredes y las barricadas improvisadas sugieren que el edificio fue escenario de feroces combates hace ya un tiempo.

# ETLKMEi
source: Die Farbe der am Bunkereingang gepinselten Zahl ist fast vollständig abgeblättert, aber es handelt sich wahrscheinlich um den Bunker 14. Im Inneren liegen überall verweste Leichen herum. Scheint so, als ob der Schließmechanismus versagt hätte. Das kommt vor.
es: El número en la puerta no se distingue bien... Pero se puede notar que se trata del <strong>Refugio 14</strong>. Viendo el estado de los cadáveres en su interior, todo indica que el sistema de cierre del Portal <strong>no funcionó correctamente</strong>. Suele pasar...

# Jv.wD7x
source: Das Atomic Cafe ist (oder war) der Ort, an dem man sein sollte: Ein verblichenes Plakat lädt Sie zum Sommerfest am 2. Mai 2010 ein: Hawaiianisches Thema, Preis für den bestangezogenen (halbnackten Mädchen + Jungs) DJ Dave ab 13.00 Uhr, kostenloses BBQ, Biergarten mit verbessertem Look, Partyspiele, Live-Fußball, Cocktails, £2 Flaschenbier, £2 Alcopop, £1 Tequila... Beteiligen Sie sich!
es: El lugar de moda en el desierto, famoso por la Toro-Cola, la especialidad de la casa preparada con hormonas animales.

# k6GmYdG
source: Dieser riesige gelbe Metallcontainer macht einen verlorenen Eindruck. Weit und breit keine Baustelle. Der Gemeinschaftsraum im Inneren ist mit leeren Bierflaschen übersät
es: Un gran container de metal en medio del desierto. Aquí debió haber hombres tabajando, pero hoy no queda nada más que esta "cabaña".

# Y107l78
source: Das Heim eines gewissen Duke R. Cooke, und wenn man der Gedenktafel an der Tür glauben darf... ein Heim für Helden... dieser Ort ist viel größer als eine Villa, es ist eine voll ausgestattete Festung !
es: El hogar de un tal Duke R. Cooke, y si puedes creer la placa en la puerta... un hogar para héroes... ¡Este lugar es mucho más grande que una mansión, es una fortaleza completamente equipada!

# q5V8SgZ
source: Die verbrannten Überreste eines kleinen Waldes. Es war wahrscheinlich vorher eine schöne Gegend... Jetzt hoffen Sie nur noch, dass Sie hier nicht übernachten müssen.
es: Los restos <strong>carbonizados</strong> de un bosque. Antes debió ser un lugar agradable... Hoy, sería una pesadilla perderse en él.

# U.L0F7x
source: Diese alte Mine hat es nicht vermocht den Wetterwidrigkeiten Stand zu halten. Nur Gott weiß, was die Menschen damals angetrieben hat, so tief zu graben, um der Erde nützliche Rohstoffe zu entreißen. Dabei reicht es mit den Füßen leicht am Boden zu kratzen und schon kommt eine leckere Kakerlake vorbeigehuscht. Du denkst dir: 'Lecker, die esse ich doch mal gleich'
es: Una antigua mina destruida seguramente por la avaricia de sus trabajadores. ¿Pero qué interés tendrían de excavar tan profundo? Sobre todo cuando escarbando en el suelo se encuentran deliciosas cucarachas. "Por cierto, ya es hora de la merienda" te dices...

# 7alcjvi
source: E-KEA : Diese riesigen Geschäfte gab es früher in jeder Stadt (immer ziemlich ärgerlich am Stadtrand gelegen). Sie spezialisierten sich auf die Herstellung und den Verkauf von Billigmöbeln, denen meist ein Bolzen / Schraube / Verbindungselement fehlte. Es wird gesagt, dass die schlechte Qualität ihrer Produkte einer der Gründe für den Niedergang der Gesellschaft war...
es: Estas enormes tiendas solían estar en todas las ciudades (siempre a las afueras, en el peor lugar posible). Se especializaron en la fabricación y venta de muebles baratos, que en su mayoría carecían de tornillos. Se dice que la mala calidad de sus productos fue una de las razones del declive de la sociedad...

# tcRgABK
source: Eine verfallene Familiengruft. Man kann den Eingang gerade noch erkennen, da er fast vollständig von verrottender Vegetation verdeckt ist. Anscheinend sind die Leichen vor einiger Zeit aufgestanden und gegangen...
es: Una <strong>cripta familiar</strong> decadente. Apenas se distingue la entrada detrás de la <strong>vegetación descompuesta</strong>. Los <strong>cadáveres</strong> salieron temprano...

# DOlr_bI
source: Mitten auf einem völlig verfallenen Platz befindet sich ein großer Gartenschuppen. Die Tür gibt leicht nach und gibt den Blick frei auf einen riesigen Raum voller Regale und allerlei Werkzeug.
es: En medio de lo que fue un parque encuentras una pequeña cabaña. La puerta se abre fácilmente, revelando estantes con herramientas de todo tipo.

# yFJW.aK
source: Ein Ort des Friedens und der Gelassenheit... Wenn Sie bewaffnet und bereit sind, um Ihr Leben zu kämpfen. Die umgebende Vegetation ist unheimlich und riecht stark nach Tod, unidentifizierte Kreaturen lauern im Schatten... Sie haben das überwältigende Gefühl, dass eine Kreatur aus einer Hecke ausbrechen und Sie angreifen wird.
es: Un lugar de paz y serenidad... cuando estás armado y listo para luchar por tu vida. La vegetación circundante es espeluznante y huele a carroña, lo cual no te inspira mucha confianza. Tienes el presentimiento de que extrañas criaturas acechan en las sombras, preparadas para salir de entre los arbustos y atacarte en cualquier momento.

# e19N5sC
source: Hier ist so gut wie nichts, mit dem du dich verstecken könntest. Du fühlst dich leicht schutzlos...
es: Nada aquí te sirve para esconderte. Te sientes más vulnerable que nunca...

# fftPup_
source: Außer ein paar 'natürlichen' Schutzgelegenheiten bietet diese Zone nicht viel. Du musst dich irgendwie durchwursteln.
es: Esta zona ofrece muy pocos refugios "naturales" para pasar la noche. Habrá que arreglárselas con lo que hay...

# YFhoAPq
source: Wenn man hier bisschen sucht, lässt sich bestimmt ein adäquates Versteck finden.
es: Buscando un poco, debe haber un rincón para esconderse.

# i9FQpcu
source: An diesem Ort gibt es ein paar gute Versteckmöglichkeiten. Wenn du hier heute Nacht schlafen möchtest...
es: El lugar tiene escondites interesantes.

# Be5ZaAS
source: Das ist der ideale Ort, um hier zu schlafen. An Versteckmöglichkeiten mangelt es wahrlich nicht.
es: Este es el lugar ideal para pasar la noche, no faltan los lugares donde protegerse.

# GtXqaDO
source: Die große Anzahl der herumstreunenden Zombies ist bestimmt kein Vorteil... Verstecken könnte etwas schwierig werden.
es: La gran cantidad de zombies rondando por aquí no es nada buena. Esconderse será difícil.

# UFJR0VM
source: Du schätzt, dass deine Überlebenschancen hier sehr gering sind. Vielleicht hast du ja Bock 'ne Runde Kopf oder Zahl zu spielen?
es: Crees que tus posibilidades de sobrevivir aquí son muy pocas. ¿Apostamos?

# 7OnKd2K
source: Du schätzt, dass deine Überlebenschancen hier gering sind. Hmmm... schwer zu sagen, wie das hier ausgeht.
es: Crees que tus posibilidades de sobrevivir aquí son pocas. Quién sabe...

# rlIeIKM
source: Du schätzt, dass deine Überlebenschancen hier mittelmäßig sind. Ist allerdings einen Versuch wert.. obwohl, Unfälle passieren schnell...
es: Crees que tus posibilidades de sobrevivir aquí son reducidas, aunque se puede intentar. Tú sabes, podrías sufrir un accidente...

# o1L6EkI
source: Du schätzt, dass deine Überlebenschancen hier zufriedenstellend sind - vorausgesetzt du erlebst keine böse Überraschung.
es: Crees que tus posibilidades de sobrevivir aquí son aceptables, esperando que no suceda ningún imprevisto.

# v2oSIjv
source: Du schätzt, dass deine Überlebenschancen hier korrekt sind. Jetzt heißt's nur noch Daumen drücken!
es: Crees que tus posibilidades de sobrevivir aquí son buenas. ¡Cruza los dedos!

# kqluhpf
source: Du schätzt, dass deine Überlebenschancen hier gut sind. Du müsstest hier problemlos die Nacht verbringen können.
es: Crees que tus posibilidades de sobrevivir aquí son altas. Podías pasar la noche aquí.

# 1JwyDRE
source: Du schätzt, dass deine Überlebenschancen hier optimal sind. Niemand wird dich sehen - selbst wenn man mit dem Finger auf dich zeigt.
es: Crees que tus posibilidades de sobrevivir aquí son óptimas. Nadie te verá, ni señalándote con el dedo
