Repository: bbehrendt-mm/myhordes
Catalog: translations/game.*.xlf
Languages: es, fr

# fb9ae4d
source: Anzahl der Gegenstände, die du deinen noch verreckenden Freunden entrissen hast.
fr: Objets arrachés au corps encore chaud de vos anciens amis.

source: Absurde Projekte
es: Proyectos delirantes
fr: Projets insensés

source: Anzahl der Absurden Projekte, deren Fertigstellung du noch erlebt hast.
es: Cantidad de proyectos delirantes terminados durante tu triste vida.
fr: Nombre de projets insensés achevés de votre vivant.

source: Reparaturen
es: Reparaciones
fr: Réparations

source: Anzahl kaputter Gegenstände, die du wieder repariert hast.
es: Objetos rotos que has reparado.
fr: Objets cassés que vous avez remis en état de marche.

source: Gebäudereparaturen
es: Reparación de construcciones
fr: Réparations de chantiers

source: Anzahl der Aktionspunkte, die du in Reparaturen auf der Baustelle gesteckt hast.
es: Puntos de acción invertidos en reparaciones interminables.
fr: Points d'action investis dans les réparations sans fin des chantiers.

source: Textsammler
es: Rolista
fr: Rôliste

source: Anzahl der Dokumente und Texte, die du in der Wüste gefunden hast.
es: Documentos y otros descubrimientos en el juego de rol.
fr: Documents et autres découvertes 'roleplay'.

source: Leichenentsorger
es: Lanzamuertos
fr: Sorteur

source: Anzahl deiner toten Freunde, die du außerhalb der Stadt entsorgt hast.
es: Cantidad de amigos muertos que has tirado fuera del pueblo.
fr: Nombre d'amis morts que vous avez tirés hors de la ville.

source: Batteriewerferfabrikant
es: Super lanzapilas
fr: Super lance-piles

source: Anzahl der Batteriewerfer, die du gebaut hast.
es: Cantidad de lanza-pilas que has fabricado.
fr: Nombre de puissants lance-piles que vous avez fabriqués.

source: Hausarbeiten
es: Trabajador hogareño
fr: Travaux chez soi

source: Anzahl der Ausbauten, die du an deinem Haus vorgenommen hast.
es: Cantidad de pequeños trabajos hechos en casa.
fr: Nombre de petits travaux effectués dans votre maison.

source: Kettensägen
es: Sierras elécticas
fr: Tronçonneuses

source: Anzahl an Kettensägen, die du gebaut hast.
es: Cantidad de sierras eléctricas que has armado.
fr: Nombre de tronçonneuses que vous avez assemblées.

source: Stadtwächter
es: Centinela
fr: Veilleur

source: Anzahl der Nächte, die du als Stadtwächter überlebt hast.
es: Cantidad de noches que sobreviviste como Centinela.
fr: Nombre de nuits survécues en tant que Veilleur.

source: Gerankte Stadt
es: Habitante prestigioso
fr: Ville classée

# 8e6bd99
source: Anzahl der Städte, in denen Du mitgespielt hast, die es in einer vergangenen Saison ins Ranking geschafft haben.
fr: Nombre de villes présentes dans le classement top 15 d'une saison précédente.

source: Legendäre Stadt
es: Ciudadano legendario
fr: Ville légendaire !

# e2cb47f
source: Anzahl der Städte, in denen Du mitgespielt hast, die in einer vergangenen Saison als Erste abgeschnitten haben.
fr: Nombre de villes arrivées en première place du classement d'une saison précédente.

source: Teilnehmende Stadt
es: Pueblo participante
fr: Ville participante

# b6bc05c
source: Anzahl der Städte, die in der Top-35-Rangliste einer vergangenen Saison vertreten waren.
fr: Nombre de villes présentes dans le classement top 35 d'une saison précédente.

source: Getötete Zombies
es: Zombies eliminados
fr: Zombies éliminés

source: Ehemaliger Beta-Tester
es: Beta-tester
fr: Ancien bêta-testeur

# 7d0bc2b
source: Dies ist eine äußert seltene Auszeichnung, die den ersten Spielern von 'MyHordes' vorbehalten ist.
fr: Distinction rarissime réservée aux tout premiers citoyens de 'Hordes'.

source: Sandbälle! Yeah!
es: Bolas de arena
fr: Boules de sable !

# 8dca30b
source: Anzahl der Sandbälle, die du deinen Mitspielern ins Gesicht geworfen hast. Kicher, kicher...
fr: Nombre de boules de sable envoyées au visage d'autres joueurs.

source: Kreuzigung
es: Crucifixión
fr: Crucifixion

source: Freuen Sie sich, Sie hätten nicht laufen müssen.
es: Alégrate de que no tuviste que caminar
fr: Réjouissez vous, vous n'aurez pas eu à marcher.

source: Den Weihnachtsmann gibt es nicht
es: Maldito Papá Noel
fr: Le Père Noël est une ordure

source: Anzahl der Geschenke, die du deinen Freunden geklaut hast.
es: Cantidad de regalos robados a amigos
fr: Nombre de cadeaux volés à vos amis.

source: Tagelang wurde an den Seelen der Toten herumgepfuscht.
es: Días pasados jugando con almas de muertos.
fr: Jours passés à trafiquer l'âme des morts.

# 0cd9e5b
source: Gibt die Gesamtanzahl, der von dir umgebrachten Zombies an. Jede Tötungsmethode wird gezählt.
fr: Total de créatures mort-vivantes que vous avez renvoyées sous terre par n'importe quel moyen.

# 0e07264
source: Für viele Aktionen, wie beispielsweise die Erkundung der Aussenwelt oder der Arbeit auf einer Baustelle, benötigst du Aktionspunkte. Deine Aktionspunkte werden jede Nacht nach dem Angriff aufgefüllt. Außerdem kannst du sie durch den Einsatz bestimmter Gegenstände sowie einmal pro Tag durch Essen und Trinken neu auffüllen.
fr: Ces points sont notamment utilisés pour vos déplacements dans l'Outre-Monde, le désert entourant la ville...

# fba1e38
source: Baupunkte können in der Werkstatt und auf Baustellen verwendet werden, wo sie wie Aktionspunkte zählen. Wenn möglich werden immer zuerst Baupunkte verbraucht, bevor Aktionspunkte eingesetzt werden. Bedenke, dass Baupunkte nicht eingesetzt werden können wenn du erschöpft bist!
fr: Les points de construction peuvent être utilisés dans l'atelier et sur les chantiers de construction, où ils comptent comme des points d'action. Si possible, les points de construction sont toujours utilisés en premier avant l'utilisation des points d'action. Gardez à l'esprit que les points de construction ne peuvent pas être utilisés lorsque vous êtes épuisé !

# f4e28e2
source: Deine Stadt hat entschieden, dich zu verbannen. Einige Aktionen stehen dir nicht länger zur Verfügung.
fr: Votre ville a décidé de vous bannir. Certaines actions ne sont plus disponibles pour vous.

# a2b0db7
source: Je nachdem, welchen Beruf du auswählst, stehen dir unterschiedliche Aktionen und Spielweisen in dieser Stadt zur Verfügung.
fr: Selon la profession que vous choisissez, différentes actions et styles de jeu sont disponibles dans cette ville.

# 0a39755
source: Spielst du als %hero%, wird dir täglich ein Heldentag abgezogen. Gehen dir die Heldentage in der Stadt aus, musst du als einfacher Einwohner weiterspielen.
fr: Si vous jouez en tant que %hero%, un Jour Héro vous sera déduit quotidiennement. Si vous tombez à court de Jours Héro pendant une incarnation, vous continuerez à jouer en tant que simple citoyen.

# f843777
source: Spielst du als %citizen%, verbrauchst du keine Heldentage. Wenn du jedoch über Heldentage verfügst, kannst du einmal pro Stadt auf einen Heldenberuf wechseln.
fr: Si vous jouez en tant que %citizen%, vous ne consommez pas de jours de héros. Cependant, si vous avez des jours de héros, vous pouvez passer à une profession de héros une fois par ville.

# 62c5444
source: Die Stadt hat Sklaverei legalisiert. Ab sofort kannst du trotz deiner Verbannung auf einer Baustelle arbeiten und erhälst sogar einen Bonus von 50% auf alle investierten <div class="ap"></div>.
fr: La ville a légalisé l'esclavage. Désormais vous pouvez travailler sur un chantier malgré votre relégation et même obtenir un bonus de 50% pour chaque investissement de <div class="ap"></div>.

# d231db0
source: Hier kannst du Routen für einen Trip in die Außenwelt planen. Einfache Routen beginnen und enden immer in der Stadt. Komplexe Routen können an beliebigen Punkten beginnen und enden.
fr: Ici, vous pouvez planifier des itinéraires pour un voyage vers le monde extérieur. Des itinéraires simples commencent et finissent toujours dans la ville. Les itinéraires complexes peuvent commencer et se terminer à tout moment.

# 3f5fb3f
source: Ausbauten stehen nur Helden zur Verfügung. Solange du nur ein normaler Einwohner bist, sind deine Ausbauten funktionslos.
fr: Les mises à niveau ne sont disponibles que pour les héros. Tant que vous n'êtes qu'un résident normal, vos extensions ne fonctionneront pas.

# 28b7953
source: Du hast die Leiche von %disposed% außerhalb der Stadt entsorgt. Eine gute Sache, die Sie getan haben!
fr: Vous avez balancé le corps de %disposed% hors de la ville. Une bonne chose de faite !

# d80a050
source: Der Körper verflüssigte sich zu einer ekelerregenden, übel riechenden Pfütze. Deine Schuhe haben ganz schön was abgekriegt, das steht fest...
fr: Le corps s'est liquéfié en une répugnante flaque nauséabonde. Vos chaussures en ont pris un coup, c'est certain...

# 6f93cd3
source: Sie brachten die Leiche von %disposed% zum Kremato-Cue. Man bekommt %ration% Rationen davon... Aber zu welchem Preis?
fr: Vous avez amené le corps de %disposed% au Crémato-Cue. Vous en tirez %ration% rations... mais à quel prix ?

source: Ein nicht freigeschaufeltes Gebäude.
es: Esta casa aún no ha sido reciclada.
fr: Bâtiment non déterré.

# f8d99bd
source: Beim Durchsuchen der Ruine merkst du, dass es nichts mehr zu finden gibt. Leider...
fr: En parcourant furtivement cette ruine vous constatez qu'il n'y a plus rien à récupérer. Dommage...

# 9c938c9
source: Dank deines Kostüms konntest du %item% von %victim% stehlen, ohne erkannt zu werden
fr: Grâce à votre costume, vous avez pu voler %item% à %victim% sans être vu(e).

# 0b0fadd
source: Der Weihnachtsmann wurde dabei beobachtet, wie er %item% von %victim% gestohlen hat
fr: Le Père Noël a été aperçu volant %item% à %victim% !

source: Gereinigte Seelen
es: Almas Purificadas
fr: Âmes purifiées

source: Mein Rucksack
es: Mi Mochila
fr: Mon sac à dos

source: am
es: en
fr: le

source: Stunde(n)
es: Hora(s)
fr: heure(s)

source: Minute(n)
es: Minuto(s)
fr: minute(s)

source: Sekunde(n)
es: Segundo(s)
fr: Seconde(s)

source: Der Bürger wurde zuletzt %time% gesehen.
es: Ha sido visto por última vez %time%.
fr: Ce citoyen a été aperçu pour la dernière fois %time%.

source: vor %time%
es: hace %time%
fr: il y a %time%

source: Dieser Bürger wurde noch nie gesehen...
es: No ha sido visto últimamente...
fr: Ce citoyen n'a jamais été vu...

source: Dieser Bürger hat %ration% Wasserration(en) aus dem Brunnen genommen.
es: ha sido visto en el pozo cogiendo %ration% racion(es) de agua hoy.
fr: Ce citoyen a pris %ration% ration(s) au puits aujourd'hui

source: Dieser Bürger ist ernsthaft verletzt.
es: ¡Ha sido <strong>gravemente herido</strong>!
fr: Ce citoyen a été gravement blessé.

# 29edb8e
source: Dieser Bürger hat eventuell schon seit einer Weile Blut gehustet... Einige reden von einer Infektion.
fr: Ce citoyen cracherait du sang depuis un petit moment déjà… Certains parlent d'une infection.

# a261410
source: Dieser Bürger hat eventuell heute Morgen überall nach Wasser gebettelt haben... Ob er durstig ist?
fr: Ce citoyen aurait mendié pour de l'eau dans tout le village ce matin… Une petite soif ?

# f56437c
source: Dieser Bürger is eventuell süchtig... Wir nennen sein Verhalten aggressiv, manchmal sogar assozial...
fr: Ce citoyen serait dans un grave état de dépendance… On dit même que son comportement deviendrait violent voire “anti-citoyen” par moment...

# fab7d5c
source: Dieser Bürger konnte nicht schlafen und redete wirres Zeug, von Tod, sprechenden Schatten und Stimmen in seinem Kopf...
fr: Ce citoyen n'arriverait plus à dormir et tiendrait des propos incohérents, parlant de mort, d'ombres qui parlent, de voix dans sa tête...

# beeba51
source: Dieser Bürger ist nicht in der Lage, einen Beruf zu wählen. Wir sind noch lange nicht über den Berg, das kann ich euch sagen!
fr: Ce citoyen ne serait même pas capable de choisir son occupation ! On est pas sorti, moi j'vous l'dis !

# 96d45cc
source: Dieser Bürger könnte jemand sehr Wichtiges sein. Vielleicht einer der Erschaffer?
fr: Ce citoyen serait quelqu'un de haut-placé… Un fondateur peut-être ?

# 94edcd7
source: Wenn du eine zusätzliche Nacht geblieben wärst, hättest du auch die folgenden Preise gewinnen können:
fr: Si vous aviez tenu une nuit de plus, vous auriez également pu gagner les distinctions suivantes :

source: Du hast noch keine Drogen genommen.
es: Nunca consumiste estimulantes.
fr: Vous n'avez jamais consommé de drogue.

# f13ed10
source: Du hast heute bereits gegessen. Eine weitere Essensration erlaubt dir heute nicht weitere AP.
fr: Vous avez mangé aujourd'hui. Une nouvelle ration de nourriture ne vous permettra pas de récupérer plus de PA pour cette journée.

# 0e9540e
source: "Einen Schritt weiter..." stand auf %victim%s Fußmatte. Ihre Explosion hat einen bleibenden Eindruck bei dir hinterlassen. Wenn du noch laufen kannst, such dir besser einen Arzt.
fr: "Un pas de plus ...", disait-il sur le paillasson de %victim%s. Votre explosion vous a laissé une impression durable. Si vous pouvez encore marcher, mieux vaut trouver un médecin.

source: Während Zombies die Zone kontrollieren, kannst du nicht graben.
es: ¡Es imposible hacer esto en una zona controlada por los zombies!
fr: Impossible de creuser dans une zone sous contrôle des zombies !

source: Du kannst diesen Gegenstand nicht stehlen.
es: No puedes robar este objeto
fr: Vous ne pouvez pas voler cet objet.

# d848698
source: Du hast heute bereits getrunken. Eine weitere Essensration erlaubt dir heute nicht weitere AP.
fr: Vous avez bu une fois aujourd'hui. Vous ne pourrez donc pas récupérer vos PA à nouveau avec de l'eau pour la journée.

# 9f21fbd
source: Du bist durstig... Das passiert immer dann wenn du am Vortag nichts getrunken hast oder wenn du in der Wüste lange Strecken gelaufen bist...
fr: Vous avez soif... Cela arrive chaque matin si vous n'avez pas bu la veille, ou si vous marchez longtemps dans le désert...

# cae5333
source: Alles oder Nichts! Jeder einzelne Gegenstand in der Bank wurde zerstört. Die Stadt erhält %def% Verteidigung dafür.
fr: Dernière chance! Tout les objets de la ville on été détruits. La ville reçoit %def% de défense grace à cela.

source: Reiseleiter in der Außenwelt
es: Guía del Ultramundo
fr: Guide de l'outre-monde

# d8005f5
source: Du hast die letzte Nacht in der Kälte der Außenwelt verbracht. Dabei konntest du die Windrichtung und den Marsch der Zombiehorde beobachten. Damit bist du für den Rest des Tages in der Lage, erfolgreicher Gegenstände zu finden.
fr: Vous avez passé la nuit dernière dehors, dans le froid de l'Outre-Monde. Vous avez pu observer les vents et les mouvements des hordes. Fort(e) de vos observations, vous bénéficiez d'un bonus à toutes les fouilles pour la journée en cours.

# 45bb090
source: Du hast Medizin eingenommen, die dich vor Infektionen schützt und dich davor bewahrt, zu einem Ghul zu werden.
fr: Un médicament récemment consommé vous protège contre toute infection ou transformation en Goule.

# Du hast deine Heldenfähigkeit &quot;Den Tod besiegen&quot; verwendet!
source: Du hast deine Heldenfähigkeit "Den Tod besiegen" verwendet!
es: ¡Has usado tu poder de héroe "Vencer a la muerte"!
fr: Vous avez utilisé votre pouvoir de héros "Vaincre la mort" !

# fc54baa
source: Du bist völlig erschöpft... Ruh dich aus oder iss etwas, um wieder zu Kräften zu kommen!
fr: Vous êtes épuisé(e)… Reposez-vous ou nourrissez-vous pour récupérer !

# 62457fd
source: Dir ist etwas furchtbares wiederfahren, und du bist vor Angst erstarrt! Du kannst dich nicht länger in einer von Zombies kontrollierten Zone aufhalten. Wenn du gefangen bist, kannst du nicht länger fliehen.
fr: Un évènement atroce vous est arrivé et vous êtes terrorisé(e)! Vous ne pouvez plus décider de rester sur une zone où la Horde domine. Et si vous êtes bloqué(e), vous ne pourrez PLUS vous enfuir !

# 5a4098f
source: Dein Durst hat ein kritisches Level erreicht! Trinke schnell etwas, oder du riskierst zu sterben!
fr: Votre manque d'eau est devenu critique ! Buvez rapidement ou vous risquez de mourir !

source: Du hast heute bereits Drogen konsumiert. Wenn du noch weitere Drogen nimmst, riskierst du eine Abhängigkeit!
fr: Vous avez consommé une drogue aujourd'hui. Si vous en consommez une autre, vous risquez une dépendance grave à vie.

# dd7f91a
source: Du musst jeden Tag Drogen einnehmen! Wenn du eines morgens aufwachst, ohne am Tag zuvor Drogen genommen zu haben, wirst du sterben!
fr: Vous avez besoin de votre dose de drogue chaque jour! Si vous vous réveillez un matin sans avoir consommé de drogue la veille, vous mourrez !

# 1d4bff7
source: Eine furchtbare Krankheit brennt sich durch dein Innerstes... Vielleicht eine Art Infektion? Das beste, was du jetzt tun kannst, ist die richtige Medizin einzunehmen... Wenn du hingegen nichts tust, hast du eine 50/50 Chance, morgen tot aufzuwachen.
fr: Une maladie horrible vous ronge de l'intérieur... La peste peut-être ? Le moyen le plus efficace pour combattre la Maladie, c'est de prendre des drogues adaptées... Si vous ne faites rien, vous avez une chance sur deux de mourir au prochain réveil.

# 4c8ec9e
source: Du stehst unter dem Einfluss von ziemlich starkem Alkohol... Du kannst vorerst keinen weiteren Alkohol zu dir nehmen.
fr: Vous êtes sous l'effet d'un alcool fort... Vous ne pouvez plus consommer d'autres alcools pour le moment.

# 63e4f16
source: Du hast furchtbare Kopfschmerzen... Keinesfalls kannst du heute weiteren Alkohol zu dir nehmen.
fr: Vous avez mal au crâne… Impossible d'avaler une goutte d'alcool jusqu'à demain.

# 81a014d
source: Du wurdest ernsthaft verletzt! Essen, trinken und Ausruhen wird dir 1AP weniger verschaffen.
fr: Vous avez été gravement blessé(e) ! Vous récupérez 1 PA en moins lorsque vous buvez, mangez et vous vous reposez.

source: Endlich kannst du deine Schwiegermutter loswerden!
es: ¡Finalmente puedes deshacerte de tu madrastra!
fr: Enfin, vous pouvez embrasser votre belle-mère !

# 46dc649
source: Du hast dich bereits von einer Verletzung erholt. Du kannst heute nicht erneut geheilt werden.
fr: Vous avez été soigné(e) d'une blessure récemment. Vous ne pouvez pas être soigné(e) à nouveau pour la journée.

source: Den %rolename% wählen
es: Seleccionar %rolename%
fr: Voter pour le %rolename%

source: Du bist der %rolename% dieser Stadt.
es: Eres el %rolename% del pueblo.
fr: Vous êtes le %rolename% de cette ville.

source: Mystic-Punkte
es: Puntos místicos
fr: Points de charlatanisme

source: Diese Punkte sind exklusiv für den Schamanen reserviert.
es: Estos puntos están reservados exclusivamente para los chamanes.
fr: Ces points sont exclusivement réservés au Chaman.

source: In diesem Thread dreht sich alles um die Bank.
es: Aquí hablamos sobre el Almacén del Pueblo.
fr: Utilisez ce sujet pour discuter autour de la Banque de la ville...

source: In diesem Thread dreht sich alles um die geplanten Verbesserungen des Tages.
es: Aquí hablamos sobre las mejoras del día que deseas realizar...
fr: Utilisez ce sujet pour discuter autour des évolutions du jour que vous souhaitez développer...

source: In diesem Thread dreht sich alles um die Werkstatt und um Ressourcen.
es: Aquí hablamos sobre el taller y la producción de recursos en el pueblo...
fr: Utilisez ce sujet pour discuter autour de l'atelier et de la production de ressources en ville...

source: In diesem Thread dreht sich alles um zukünftige Bauprojekte.
es: Hablemos sobre las obras en curso y nuestros proyectos...
fr: Utilisez ce sujet pour discuter autour des chantiers à construire...

# 712ee4f
source: Unsere Verteidigung ist nicht stark genug, um dem Angriff heute Nacht standzuhalten.
fr: Notre défense n'est pas suffisante pour encaisser l'attaque de ce soir.

# 0b6b395
source: Nicht weit entfernt von deinem aktuellen Versteck erblickst du ein noch besseres Versteck... Hmmm...vielleicht solltest du umziehen?
fr: Non loin de votre cachette actuelle, vous voyez une cachette encore meilleure ... Hmmm ... vous devriez peut-être déménager ?

source: Du erhälst einen Bauplan, wenn Du in diesem Gebäude campst.
es: Obtendrás un plano de obras si pasas la noche aquí.
fr: Vous recevrez un plan de chantier en campant ici.

source: Hier wurde bereits ein Bauplan gefunden.
es: Este edificio ya fue inspeccionado por otro jugador y no contiene ningún plano de obras...
fr: Un plan de chantier a déjà été trouvé.

source: Aktualisierung
es: Actualizar
fr: Actualiser

# fbbe29a
source: %citizen% möchte nicht in diese Richtung gehen! <strong>Er bittet dich darum, ihn in die Stadt zu bringen...</strong>
fr: %citizen% refuse d'aller dans cette direction ! <strong>Ce citoyen vous demande de le ramener en ville...</strong>

source: Die Tarnung von %name% ist aufgeflogen!
es: ¡%name% ha perdido su camuflaje!
fr: Le camouflage de %name% a été détruit !

source: Dazu hast Du kein Recht.
es: Tú no tienes derecho de hacer eso.
fr: Tu n'as pas le droit de faire ça.

source: %username% wurde standrechtlich erschossen.
es: %username% ha sido asesinado de un balazo.
fr: %username% a été abattu.

source: %username% gehört keiner Stadt an.
fr: %username% n'appartient pas à une ville.

# ed375df
source: Du gräbst schon seit einiger Zeit und hast mehrere Gegenstände gefunden: %items%
fr: Vous creusez depuis un certain temps et avez trouvé plusieurs objets : %items%

source: Trotz all seiner Anstrengungen hat dein Freund hier leider nichts gefunden...
es: Luego de todos sus esfuerzos, tu amigo/a no fue capaz de encontrar nada aquí...
fr: Après des recherches épuisantes, ce citoyen n'a finalement rien trouvé...

# 5617aca
source: Trotz all ihrer Anstrengungen hat deine Expedition hier leider nichts gefunden...
fr: Après des recherches épuisantes, votre expédition n'a finalement rien trouvé...

source: Nach einigen Anstrengungen hat dein Freund folgendes gefunden: %item%!
es: ¡Luego de todos sus esfuerzos, tu amigo/a acaba de encontrar: %item%!
fr: Après de longues recherches, ce citoyen a fini par trouver %item% par terre...

source: Nach einigen Anstrengungen hat deine Expedition folgendes gefunden: %item%!
es: ¡Luego de todos sus esfuerzos, tu expedición acaba de encontrar: %item%!
fr: Après quelques efforts, votre expédition a trouvé ce qui suit : %item% !

source: Deine Eskorte
es: Tu escolta
fr: Votre escorte

source: Gesamte Eskorte
es: Escolta completa
fr: Total escortes

source: Bürger in dieser Zone
es: Habitantes en el sector
fr: Citoyens présents

source: Eskorte
es: Escolta
fr: Escorte

source: Eskorte aktivieren
es: Esperar la llegada de una escolta
fr: Se mettre en attente d'une escorte

source: Zugriff auf meinen Rucksack zulassen
es: Permitir ver y manipular los objetos en mi mochila.
fr: Permettre de voir et de manipuler les objets de mon sac

source: Ich will auf direktem Weg zurück zur Stadt
es: Prohibir al jefe de la escolta alejarme del pueblo.
fr: Interdire au chef d'escorte de m'éloigner de la ville

source: Eskorte deaktivieren
es: Anular la escolta
fr: Annuler l'escorte

source: Headshot
es: Tiro en la Cabeza
fr: Balle dans la tête

source: Senden
es: Enviar
fr: Écrire

source: Deine letzten Worte:
es: Tus últimas palabras:
fr: Vos derniers mots :

source: Dieser Bürger hat keine letzten Worte hinterlassen ...
es: Este habitante no ha dejado últimas palabras ...
fr: Ce citoyen n'a pas laissé de dernier mot ...

source: Letzte Worte:
es: Últimas palabras:
fr: Derniers mots :

source: ...der Mörder .. ist.. IST.. AAARGHhh..
es: ...el asesino.. es.. ES.. AAARGHhh..
fr: ...le meurtrier .. est.. EST.. AAARGHhh..

# ea40151
source: %citizen% hat sich ein paar Minuten Zeit genommen, um sein Versteck zu verbessern.
fr: %citizen% a passé de longues minutes à aménager une planque avec tout ce qui pouvait lui passer sous la main.

source: %citizen% hat %item% aufgestellt, um das Versteck zu verbessern.
es: %citizen% se ha <strong>hecho un escondite</strong> con %item%.
fr: %citizen% a aménagé une cachette avec %item%.
