Repository: bbehrendt-mm/myhordes
Catalog: translations/game.*.xlf
Languages: es, fr

source: Bürgerverzeichnis anszeigen
es: Ver el Registro completo del pueblo
fr: Afficher la liste des citoyens

source: Dieser Nachricht Gegenstände beifügen
es: Adjuntar objetos a este mensaje
fr: Donner des objets

source: Betreff:
es: Sujeto:
fr: Sujet :

source: Ich BESTÄTIGE meine Nachricht
es: HE REVISADO mi mensaje y deseo enviarlo
fr: J'ai RELU mon message et je VALIDE

source: Neue globale Nachricht
es: Escribir a Todos
fr: Nouveau message global

source: Einige gesundheitliche Askekte deines Opfers sind auf dich übergegangen ...
es: ¡Qué mala suerte! Has adquirido algunos de los estados de salud de tu víctima...
fr: Vous avez hérité de certains traits de santé de votre victime !

# 2a20efa
source: Wenn du anfängst zu gehen, greift ein sehr starker Schmerz in dein Bein. Du fällst stöhnend zu Boden. Man verliert eine Aktion...
fr: En commençant à marcher, une douleur très vive s'empare de votre jambe. Vous tombez à terre en gémissant. Vous perdez une action...

source: Verlassener Bunker
es: Bunker Abandonado
fr: Bunker abandonné

source: Diese heruntergekommene Gebäude scheint einmal ein Bunker gewesen zu sein. Du entdeckst einen Einstieg ins Gebäude, modriger Gestank schlägt dir entgegen. Du verziehst das Gesicht, aber hier könntest du mit ziemlicher Sicherheit etwas Nützliches finden...
fr: Ce bâtiment délabré semble avoir été un bunker. Vous découvrez une entrée dans le bâtiment, une odeur de moisi vous frappe. Vous faites la grimace, mais vous pourriez presque certainement trouver quelque chose d'utile ici...

source: Verlassenes Hotel
es: Hotel Abandonado
fr: Hôtel abandonné

# 150bce3
source: Diese heruntergekommene Gebäude scheint einmal ein Hotel gewesen zu sein. Du entdeckst einen Einstieg ins Gebäude, modriger Gestank schlägt dir entgegen. Du verziehst das Gesicht, aber hier könntest du mit ziemlicher Sicherheit etwas Nützliches finden...
fr: Ce bâtiment délabré semble avoir été un hôtel. Vous découvrez une entrée dans le bâtiment, une odeur de moisi vous frappe. Vous faites la grimace, mais vous pourriez presque certainement trouver quelque chose d'utile ici...

source: Verlassenes Hospital
es: Hospital Abandonado
fr: Hôpital abandonné

# 1a6b1bb
source: Diese heruntergekommene Gebäude scheint einmal ein Hospital gewesen zu sein. Du entdeckst einen Einstieg ins Gebäude, modriger Gestank schlägt dir entgegen. Du verziehst das Gesicht, aber hier könntest du mit ziemlicher Sicherheit etwas Nützliches finden...
fr: Ce bâtiment délabré semble avoir été un hôpital. Vous découvrez une entrée dans le bâtiment, une odeur de moisi vous frappe. Vous faites la grimace, mais vous pourriez presque certainement trouver quelque chose d'utile ici...

source: %ruin% betreten
es: Entrar en %ruin%
fr: Entrer dans %ruin%

source: Eine Nachricht hinterlassen
es: Dejar un mensajito en la puerta
fr: Laisser un mot sur la porte

source: Klick auf die Gegenstände, die du dieser Nachricht beifügen möchtest:
es: Selecciona los objetos que deseas enviar con este mensaje:
fr: Cliquez sur les objets que vous souhaitez envoyer avec ce message :

source: Folgende Gegenstände werden mitgesendet:
es: Los siguientes objetos serán enviados:
fr: Les objets suivants seront envoyés :

source: Kein Gegenstand beigefügt...
es: Ningun objeto adjunto.
fr: Aucun objet attaché...

# c7efaf6
source: Du hast mit dieser Nachricht folgende Gegenstände erhalten. Sie müssten sich in deiner Truhe befinden (insofern noch niemand vor dir vorbei geschaut hat... ).
fr: Les objets suivants ont été envoyés avec ce message. Ils devraient être dans votre coffre ( si personne n'est passé par là entre-temps... ).

source: Meine Nachrichten lesen.
es: Lee tu correspondencia
fr: Lire mes messages.

source: Draußen
es: Fuera
fr: Dehors

source: in der Stadt oder am Stadttor
es: en el pueblo o en el portal
fr: en ville ou aux portes

source: Seine Seele ansehen
es: Ver su Alma
fr: Voir son âme

source: Teilnehmen
es: Participar
fr: Participer

source: Die letzte Zeitung lesen
es: Leer el último Boletín
fr: Lire la dernière gazette

source: Basisverteidigung
es: Defensa base
fr: Défense de base

source: Es besteht die Chance das Objekt während des Angriffs zu zerbrechen!
es: ¡Existe la posibilidad de que el objeto se rompa durante el ataque!
fr: Cet objet cassera après votre veille !

source: Es besteht die Chance das Objekt während des Angriffs zu verlieren!
es: ¡Existe la posibilidad de que el objeto se pierda durante el ataque!
fr: Cet objet disparaîtra après votre veille !

source: Stadtverteidigung
es: Defensas del pueblo
fr: Défenses ville

source: Details ansehen
es: Ver el detalle
fr: Voir le détail

source: %citizen% hat es Regnen lassen und damit %kills% Zombies erledigt.
es: El ciudadano %citizen% ha hecho llover y ha matado a %kills% Zombies.
fr: %citizen% a fait tomber la pluie et a tué %kills% zombies.

source: Stadttor geöffnet
es: Portal abierto
fr: Portes ouvertes

source: Stadttor geschlossen
es: Portal cerrado
fr: Portes fermées

source: Wer ist draußen?
es: ¿Quién está afuera?
fr: Qui est dehors ?

source: Lage
es: Estado
fr: État

# 2d5f077
source: Unsere Verteidigung dürfte ausreichen, zumindest einen Teil des Angriffs heute Nacht abzuwehren.
fr: Nos défenses ont des chances de contenir une partie de l'attaque de ce soir.

source: Seelenpunkte
es: Puntos de Alma
fr: Valeur de l'âme

source: Anzahl der Seelenpunkte, die du durch deine Inkarnationen erhalten hast.
es: Cantidad de Puntos de Alma que has ganado en tus reencarnaciones.
fr: Nombres de points d'âme que vous avez obtenu au cours de vos incarnations.

# d772640
source: Der Bürger %citizen% hat ein geheimes Versteck gefunden (vermutlich das eines verbannten Mitbürgers)! Es enthielt %items%.
fr: Le citoyen %citizen% a découvert une cache d'objets (probablement celle d'un banni) ! Elle contenait : %items%.

# e164c18
source: Du brauchst eine Weile, bis du alle Gegenstände versteckt hast, die du bei dir trägst... Ha Ha... Du hast 2 Aktionspunkte verbraucht.
fr: Vous passez un peu de temps à cacher les objets que vous avez dans votre sac... Ha Ha... Vous avez utilisé 2 points d'action.

source: Rucksack verstecken
es: Esconder todos mis objetos
fr: Enterrer son sac

# f8178fb
source: Beim Graben bist du auf eine Art... geheimes Versteck mit %items% gestoßen! Es wurde vermutlich von einem verbannten Mitbürger angelegt...
fr: Alors que vous commenciez votre fouille, vous avez remarqué une sorte de... cache contenant : %items% ! Hmmm... Ça a probablement été dissimulé là par un **citoyen banni**...

source: Deine Nachricht und deine ausgewählten Gegenstände wurden überbracht.
es: Tu mensaje ha sido enviado con los objetos que has elegido.
fr: Votre message a bien été envoyé avec les objets que vous avez choisis.

source: Behausung wiederverwerten
es: Reciclar la vivienda
fr: Recycler la maison

source: Tipp-Ex
es: Manipulador
fr: Manipulateur

# ca2c228
source: Du kannst 2 Mal pro Partie einen Registereintrag unkenntlich machen. Dazu musst du nur auf das kleine Icon "Fälschen" klicken. Dieses befindet sich links neben dem "störenden" Registereintrag. ;-)
fr: Vous pouvez, 2 fois par partie, raturer une entrée du registre de votre ville (cliquez sur l'icone Falsifier en face de la ligne du registre qui vous gêne...).

source: Hellseherei
es: Clarividencia
fr: Clairvoyance

# b8e98fb
source: Du erfährst, wie aktiv ein bestimmter Bürger in deiner Stadt spielt. Du musst dazu lediglich bei ihm daheim vorbeischauen...
fr: Vous pouvez savoir dans quelle mesure un citoyen est actif ou présent en jeu, simplement en se rendant dans sa maison.

source: Rundbrief
es: Demagogo
fr: Scribe motivé

source: Freundschaft
es: Camaradería
fr: Camaraderie

# 2898f7f
source: Mit dieser Fähigkeit kannst du 1 Mal pro Partie (Stadt) jemandem einen Heldentag spendieren! Die anderen werden in dir den Messias erkennen! BEACHTE: Verschenkte Heldentage werden dir von deinem Konto abgezogen. Um jemandem einen Heldentag zu schenken, musst mit ihm in der gleichen Zone stehen oder, wenn du in der Stadt bist, ihn daheim besuchen.
fr: Vous pouvez, 1 fois par partie, offrir un de vos jours de mode héros à un autre citoyen ! Attendez-vous à devenir un véritable messie pour beaucoup de monde... NB : les jours de héros ainsi transmis vous seront retirés, rendez-vous sur la page d'un citoyen pour lui offrir une journée.

source: Diktator
es: Dictador
fr: Dictateur

# 9ea7a84
source: Schreibe auf die Tafel, die sich auf der Übersichtsseite deiner Stadt befindet. Darüberhinaus kannst du auch deinen Mitbürgern ein Bauprojekt empfehlen. Das Gebäude mit den meisten Empfehlungen wird auf der Bauseite der Stadt hervorgehoben.
fr: Vous pouvez modifier à volonté le tableau noir placé sur la page de garde de la ville. Permet de recommander un chantier particulier.

source: Große Truhe
es: Gran Baúl
fr: Grand coffre

source: Du erhältst einen zusätzlichen Platz in deiner Truhe.
es: Obtienes un espacio adicional para el baúl de tu casa.
fr: Vous gagnez un emplacement de coffre, dans votre maison.

source: Top in Form
es: Cuerpo Sano
fr: Corps sain

source: Allwissenheit
es: Omnisciencia
fr: Omniscience

# 0e67d77
source: Allwissenheit funktioniert wie Hellseherei, außer, dass du jetzt eine Übersicht zur Aktivität aller Stadteinwohner bekommst. Klicke dazu in der Bürgerliste einfach auf den Button "Allwissenheit".
fr: Omniscience fonctionne comme Clairvoyance, mais offre une vision d'ensemble de TOUS les citoyens depuis l'annuaire en ville. Cliquez sur l'onglet Omniscience dans la liste des citoyens.

source: Einfallsreichtum
es: Destreza
fr: Débrouillardise

source: Du beginnst jede neue Stadt mit einem zusätzlichen nützlichen Gegenstand.
es: Comienzas cada partida con una caja especial en tu baúl.
fr: Vous commencez toutes vos villes avec un objet utile aléatoire.

source: Doppelter Boden
es: Fondo Falso
fr: Double fond

source: Du bekommst einen weiteren Platz in deiner Truhe.
es: Obtienes un espacio adicional en el baúl de casa.
fr: Vous gagnez un autre emplacement de coffre.

source: Schönes Fundstück
es: Descubrimientos fantásticos
fr: Jolies trouvailles

# a6624c9
source: Mit deiner Heldenfähigkeit "Fundstück" stöberst du jetzt NOCH BESSERE Gegenstände auf.
fr: Votre pouvoir de Héros "Trouvaille" vous permet d'obtenir de bien meilleurs objets.

source: Aufgeräumte Tasche
es: Bolsillos inteligentes
fr: Poches bien rangées

source: Du bekommst einen zusätzlichen Platz in deinem Rucksack.
es: Espacio adicional para tu mochila.
fr: Vous disposez d'une place de plus dans votre sac à dos.

source: Zweite Lunge
es: Segundo Aliento
fr: Second souffle

# 1527d2b
source: Du verfügst ab sofort über eine mächtige Heldenfähigkeit, mit der du 6 AP wiederherstellen kannst und die deine Müdigkeit aufhebt.
fr: Vous disposez maintenant d'un puissant pouvoir de héros qui vous permet de régénérer à 6 PA et de retirer l'état de Fatigue.

source: Weitsichtig
es: Precavido
fr: Prévoyant

source: Du beginnst jede neue Stadt mit einer zusätzlichen Nahrungsmittelration.
es: Comienzas las partidas con 2 doggy bag en vez de 1.
fr: Vous commencez toutes vos villes avec une ration supplémentaire de nourriture.

source: Panzerschrank
es: Erudito
fr: Armoire à glace

# 53e0ef3
source: Dank deiner zahlreichen Zombiekontakte verfügst du in der Außenwelt ab sofort über einen zusätzlichen Zonenkontrollpunkt.
fr: Votre grande expérience de l'Outre-Monde vous permet de bénéficier à tout moment d'un point de contrôle supplémentaire en extérieur.

source: Hinterhältigkeit
es: Perfidia
fr: Perfidie

# 5b80459
source: Die "Tipp-Ex" Fähigkeit wird noch besser! Ab sofort kannst du pro Partie (Stadt) noch mehr Registereinträge fälschen! Du kannst ab sofort 4 Mal pro Partie einen Registereintrag unkenntlich machen.
fr: Votre pouvoir "Manipulateur" est amélioré : vous pouvez l'utiliser un plus grand nombre de fois par partie !

# d8fa451
source: Sobald diese neue Heldenfähigkeit aktiviert wurde, spürst du beim nächsten Zombieangriff keinen Durst, keine Drogenabhängigkeit und keine Infektion (nur eine Nacht lang gültig). Verhindert auch Ghulverhungern (Hungerbalken steigt trotzdem).
fr: Lorsque vous l'activez, ce nouveau pouvoir de héros permet de ne pas subir les effets de la Soif, de l'Infection (transformation en goule comprise) et de l'Addiction lors de l'attaque suivante. Ce pouvoir n'est valable qu'une seule nuit.

source: Süße Rache
es: Venganza sórdida
fr: Vengeance sordide

# 1db7767
source: Solltest du am dritten Tag oder an einem späteren Zeitpunkt verbannt werden, bekommst du automatisch etwas Gift geschenkt, das du nach Belieben einsetzen kannst... Tja, man hätte dich besser nicht ärgern sollen!
fr: Si vous êtes banni(e) au jour 3 ou après, vous recevez automatiquement du poison pour vous donner l'opportunité de vous venger... Et oui, il ne fallait pas vous embêter !

source: Proficamper
es: Campista Experto
fr: Campeur professionnel

# ff04338
source: Die Nachteile, die bei wiederholtem Campen auftreten, fallen bei dir nicht mehr so stark aus: Somit kannst du in einer Stadt öfter campen.
fr: La pénalité due aux campings répétés est réduite pour vous : vous pouvez donc camper plus souvent au cours d'une même ville.

source: Erfahrener Junkie
es: Medicina Preventiva
fr: Camé prévoyant

source: Du beginnst jede neue Stadt mit einer Ration Paracetoid 7g in deinem Rucksack.
es: Comienzas la partida con un Paracetoid 7g.
fr: Vous démarrez toutes vos villes avec une dose de Paracétoïde dans votre coffre.

source: Bürgermeister
es: Alcalde
fr: Maire

# b5e7d08
source: Du kannst Privatstädte gründen (nach deinem nächsten Tod, auf der Seite "Spielen").
fr: Vous pouvez créer des villes privées depuis la page "Jouer", lorsque vous êtes mort(e).

source: Architekt
es: Arquitecto
fr: Architecte

source: Du beginnst jede Stadt mit einem Gebäudeplan.
es: Comienzas cada partida con un plano común en tu poder.
fr: Vous commencez chaque ville avec un plan de bâtiment.

source: Profiwächter
es: Centinela Experto
fr: Veilleur Pro

source: Du hast permanent um 5% bessere Chancen auf der Nachtwache.
es: Siempre tienes un 5% mejores posibilidades de sobrevivir como centinela a la noche.
fr: Vous réduisez votre fatigue lors des veilles successives.

source: Letzter freigeschalteter Heldenvorteil:
es: Último poder obtenido:
fr: Dernier pouvoir gagné :

# 51b58eb
source: Mit dieser Funktion kannst du alle Stadteinwohner auf einmal anschreiben. Du kannst damit in den Foren zudem Rollenspielthreads (RP) erstellen (Übertreibe es aber bitte nicht - Danke!).
fr: Vous pouvez maintenant envoyer des Messages privés à tous les citoyens de la ville d'un seul coup (depuis la section Message dans votre maison). Vous pouvez également ouvrir des sujets "RP" sur les forums (merci de ne pas en abuser !).

# 05dac1f
source: Solange du "Clean" bist (sprich: Du hast in der Partie noch keine Drogen zu Dir genommen.), verfügst du über einen zusätzlichen Zonenkontrollpunkt in der Außenwelt.
fr: Lorsque vous êtes dans l'état "Clair(e)" (c'est à dire, lorsque vous ne consommez pas de drogue), vous bénéficiez d'un bonus de +1 point de contrôle permanent en extérieur.

source: Alle freigeschalteten Vorteile anzeigen
es: Ver las ventajas que he ganado
fr: Voir les avantages que j'ai gagnés

source: %days% Tage
es: %days% Dias
fr: %days% jours

source: Beschreibung
es: Detalles
fr: Description

source: Nächste:
es: Siguiente :
fr: Prochaine :

source: Diese Fähigkeit wurde noch nicht freigeschaltet...
es: Habilidad no desbloqueada...
fr: Capacité non-débloquée...

source: Fähigkeit
es: Poder
fr: Capacité

source: Du hast bisher:
es: Has acumulado:
fr: Vous avez accumulé :

source: im Heldenmodus gespielt
es: de Modo Héroe
fr: de mode Héros

# 32aff0d
source: Dieser Registereintrag wurde durchgestrichen und ist nicht mehr lesbar! Wer wollte damit etwas verbergen?
fr: Cette entrée du registre a été raturée... Qu'a-t-on pu bien vouloir cacher ?

# a72b313
source: Nicht ganz ekelfrei hat %disposing_citizen% den leblosen Körper von %citizen% entsorgt.
fr: C'est non sans dégoût que %disposing_citizen% s'est débarrassé(e) du corps inanimé de %citizen%.

# 3ccf312
source: Dank %disposing_citizen% hat sich der Körper von %citizen% in verfaultes Wasser verwandelt.
fr: Grâce aux efforts de %disposing_citizen%, le corps de %citizen% a été réduit en liquide putride.

source: Und wieder 'ne Leiche weniger! %citizen% wurde von † %disposed% entsorgt!
es: %citizen% ha tirado el cuerpo de † %disposed% fuera del pueblo. ¡Hiciste lo correcto!
fr: %citizen% s'est débarrassé du corps de † %disposed%.

# %citizen% hat mit etwas Wasser † %disposed% &quot;verbrannt&quot;.
source: %citizen% hat mit etwas Wasser † %disposed% "verbrannt".
es: %citizen% ha usado agua para quemar el cuerpo de † %disposed%.
fr: %citizen% s'est débarrassé du corps de † %disposed% en l'arrosant d'eau.

source: Du nimmst einen Abdruck vom Schloss dieser Tür und erhälst %item%!
es: Tomas una impresión de la cerradura de la puerta y obtienes %item%
fr: Vous prenez une empreinte de la serrure de cette porte et obtenez %item% !

source: Mithilfe des %item% hast du die Tür aufgeschlossen!
es: ¡Has abierto la puerta utilizando %item%!
fr: Avec %item%, vous avez déverrouillé la porte !

source: %z% Zombies blockieren den Weg!
es: ¡%z% Zombies están bloqueando tu camino!
fr: %z% zombies bloquent le chemin !

# 75469b8
source: Du wurdest überrascht und bist jetzt von den Zombies umzingelt! Du kannst flüchten, allerdings wirst du dadurch zusätzlichen Sauerstoff verbrauchen ...
fr: Vous avez été surpris et êtes maintenant entouré de zombies ! Vous pouvez vous échapper, mais vous utiliserez de l'oxygène supplémentaire...

source: Flüchten
es: Huir
fr: S'enfuir

source: Gebäude verlassen
es: Salir del edificio
fr: Quitter le bâtiment

source: Raum durchsuchen
es: Rebuscar en la pieza
fr: Chercher dans la pièce

source: Raum verlassen
es: Salir de la pieza
fr: Quitter la pièce

source: Raum betreten
es: Entrar en la pieza
fr: Entrer dans la pièce

source: Abdruck nehmen
es: Hacer un molde
fr: Prendre une empreinte

source: Tür aufschließen
es: Desbloquear la puerta
fr: Déverrouiller la porte

source: Sauerstoff
es: Oxígeno
fr: Oxygène

source: Du benötigst %item%, um diese Tür zu öffnen.
es: Para abrir esta puerta necesitas algo que se parece mucho a un %item%.
fr: Vous avez besoin de %item% pour ouvrir cette porte.

source: Verbesserung des Tages (building)
es: Obras
fr: Projet

source: Werkstatt (building)
es: Taller (building)
fr: Atelier

# 06db8c8
source: %actor% hat bei der Plünderung von † %victim% Haus diesen Gegenstand gestohlen: %item%
fr: %actor% a subtilisé %item% pendant le pillage de la maison de † %victim% !

source: Quarantäne
es: Cuarentena
fr: Quarantaine

source: Komm zurück zu meiner Seele
es: Vuelve a tu alma
fr: Revenir à mon âme

source: Alle
es: Todas
fr: Tout

source: Das folgende Bauprojekt wurde empfohlen:
es: El pueblo propone construir:
fr: La construction du chantier suivant a été recommandée :

# 83fa5e3
source: In Privatstädten kannst du gemeinsam mit Freunden oder in Städten zu bestimmten "Theen" zu spielen.
fr: Les villes privées vous permettent de jouer facilement entre amis, ou dans le cadre de villes "à thèmes".

source: Je nach gewähltem Stadttyp erscheinen Ghule nach den üblichen Regeln.
fr: La goule a un fonctionnement normal et apparaîtra selon les règles propres au type de ville choisie.

source: Wasservorrat
fr: Réserve d'eau

source: Die Liste der eingeschriebenen Spieler ansehen.
es: Ver la lista de habitantes inscritos.
fr: Voir la liste des citoyens inscrits.

source: Einrichtung
es: Instalaciones
fr: Aménagements

source: Von einem Ghul gefressen
es: Devorado por un mutante
fr: Dévoré(e) par une goule !

source: Zum Forum
es: Ir al Foro
fr: Vers le forum

source: Lade Forum...
es: Cargando foro...
fr: Chargement du forum...

source: Dies ist eine offizielle Nachricht.
es: Este es un mensaje oficial.
fr: Ceci est un message officiel.

source: Der letzte Tote in dieser Stadt!
es: ¡El último habitante del pueblo!
fr: Mort ultime pour cette ville !

# 089f4e0
source: Der letzte Tote erhält nur dann eine Belohnung, wenn er 5 volle Tage überlebt hat.
fr: Cette mort ultime ne donne pas lieu à une récompense si ce joueur est mort au jour 5 ou moins, ou s'il n'est pas mort lors de l'attaque.

source: Isolierte Zombies
es: Zombies sueltos
fr: Zombies isolés

source: Die Zombies verstümmeln
es: Banda de Zombies
fr: Meute de zombies

source: Horde der Zombies
es: Turba de Zombies
fr: Horde de zombies

source: Mark.
es: Marca.
fr: Marqueurs

source: Anonyme Beschwerde
es: Denuncia Anónima
fr: Plainte anonyme

# Es wurde eine neue anonyme Beschwerde gegen dich eingelegt: &quot;%reason%&quot;
source: Es wurde eine neue anonyme Beschwerde gegen dich eingelegt: "%reason%"
es: Has recibido una nueva denuncia anónima: "%reason%"
fr: Vous avez reçu une nouvelle plainte anonyme : « %reason% ».

source: Beschwerde zurückgezogen
es: Denuncia Retirada
fr: Plainte retirée

source: Es gibt gute Nachrichten! Folgende Beschwerde wurde zurückgezogen: "%reason%"
es: ¡Buenas Noticias! La siguiente denuncia ha sido retirada: "%reason%"
fr: Bonne nouvelle ! La plainte suivante a été retirée : « %reason% ».

source: Du bist vor Angst erstarrt!!
es: ¡¡Aterrorizado!!
fr: Terreur !!

# 6fedae5
source: Wir haben zwei Neuigkeiten für dich. Eine gute und eine schlechte. Zuerst die gute: Trotz ihrer hartnäckigen Versuche, ist es den %num% Zombie(s) nicht gelungen, dich aufzufressen. Du hast dich wacker geschlagen. Bravo! Die schlechte: Das Erlebnis war so schlimm, dass du in eine Angststarre verfallen bist. So etwas möchtest du nicht wieder erleben...
fr: Nous avons deux nouvelles à vous annoncer. La bonne : malgré les tentatives de %num% zombie(s) pour vous dévorer, vous avez tenu bon ! La mauvaise : l'expérience ayant été terrifiante, vous êtes désormais terrorisé(e) à l'idée d'avoir à vivre cela une seconde fois...

source: Haltet den Dieb!
es: ¡Robo!
fr: Au vol !

source: Du bist
es: Estás
fr: Vous êtes

source: Ratschlag:
es: Consejo:
fr: Conseil :

source: Iss ODER trink etwas Wasser.
es: Come algo o bebe una ración de agua para recuperarte.
fr: Mangez OU buvez de l'eau.

source: Du kannst eine Ration Wasser trinken.
es: Bebe una ración de agua para recuperarte.
fr: Vous pouvez boire une ration d'eau.

source: Du kannst etwas essen, um deine Erschöpfung zu lindern.
es: Come algo para recuperarte.
fr: Vous pouvez manger quelque chose pour soulager votre épuisement.

# 4d90a81
source: Du hast bereits etwas gegessen und getrunken. Dir bleiben nur noch Drogen und Alkohol!
fr: Vous avez déjà mangé et bu quelque chose. Il ne vous reste que de la drogue et de l'alcool !

# 73a703f
source: Du bist in einer Privatstadt. Für diese Art von Stadt gelten einige Sonderregeln.
fr: Vous êtes dans une ville privée. Il existe des règles spéciales pour ce type de ville.

# 7a97c74
source: Es sind nicht mehr genügend Einwohner in der Stadt. Der Zombieangriff und die Wiederherstellung der AP wurden auf morgen Abend verschoben.
fr: Il n'y a pas assez de citoyens en ville, l'attaque et la récupération des PA sont donc reportées à demain soir.

source: Heute Morgen ist kein Artikel erschienen...
es: No hay noticias hoy...
fr: Aucun article ce matin...

# 9a7499d
source: Es scheint so, als ob ein anderer Bürger Gefallen an deinem Inventar gefunden hätte... Dir wurde folgendes gestohlen: %icon% %item%
fr: Apparemment, votre inventaire a beaucoup plu à un de vos concitoyens... Quelqu'un vous a subtilisé : %icon% %item% .

source: Zufälliger Bürger
es: Ciudadano Aleatorio
fr: Citoyen aléatoire
