Repository: bbehrendt-mm/myhordes
Catalog: translations/game.*.xlf
Languages: es, fr

source: %rations% Rationen Wasser übrig
es: %rations% raciones de agua restantes
fr: %rations% rations d'eau restantes

# e390795
source: Aufgrund deiner Verbannung kannst du maximal eine Ration Wasser pro Tag entnehmen.
fr: En raison de votre bannissement, vous pouvez prendre au maximum une ration d'eau par jour.

source: Die Stadt verfügt über eine %pumpname%.
es: El pueblo tiene una %pumpname%.
fr: La ville dispose d'une Pompe pour le Puits.

source: Deine Ration Wasser erhalten
es: ¡Toma tu ración de agua!
fr: Obtenir votre ration d'eau !

source: Eine weitere Ration erhalten
es: ¡Ración adicional!
fr: Ration supplémentaire !

source: Wasser hinzufügen
es: Agregar agua
fr: Ajouter de l'eau

# 49de9c9
source: Wasser ist unersetzbar. Es ermöglicht dir einmal pro Tag deine Aktionspunkte durch Trinken wieder aufzufüllen. Des weiteren kann man es auch gegen Zombies einsetzen (reines Wasser zerstört sie).
fr: L'eau est indispensable pour récupérer ses Points d'action une fois par jour (en buvant) et pour servir de munitions contre les zombies (l'eau pure détruit les morts-vivants).

source: Brunnenregister
es: Pozo
fr: Puits

source: Stadt
es: Pueblo
fr: Ville

source: Mein Haus
es: Mi Casa
fr: Ma Maison

source: Brunnen
es: El Pozo
fr: Puits

source: Bank
es: El Almacén
fr: Banque

source: Bürger
es: Habitantes
fr: Citoyens

source: Konstruktionen
es: Construcciones
fr: Chantiers

source: Kaum erforschte Zone
es: Zona apenas explorada
fr: Secteur peu connu

source: Die Zone wurde teilweise erforscht
es: La zona ha sido explorada frecuentemente
fr: Secteur partiellement repéré

source: Die Zone wurde erforscht
es: La zona ha sido explorada del todo
fr: Secteur connu

source: Die Zone wurde voll und ganz erforscht und kartographiert
es: La zona ha sido explorada del todo y cartografiada
fr: Secteur totalement balisé

source: Punkt(e)
es: puntos
fr: points

source: Stadt in %km% Entfernung
es: El pueblo se encuentra a %km%
fr: Ville à %km%

source: Am Boden
es: En el suelo
fr: Par terre

source: Temporäre Zonenkontrolle
es: Zona temporalmente controlada
fr: Contrôle temporaire

source: %z% Zombies kontrollieren diese Zone!
es: %z% Zombies controlan esta zona
fr: %z% zombies contrôlent cette zone !

# d4294d0
source: Das ist deine Chance - ergreife sie und fliehe! In Kürze werden die Zombies die Kontrolle über die Zone zurückerlangen. Dir verbleiden:
fr: Vous avez réussi à vous extirper de ce danger, mais les zombies vous regardent maintenant avec envie et s'approchent dangereusement en grognant... FUYEZ ! Il vous reste :

# c57da02
source: Dank deiner Tarnung kannst du dich dennoch bewegen - werde nur nicht zu übermütig...
fr: Votre Tenue de camouflage vous permet de vous déplacer sans être vu(e).

source: Bestimmte Aktionen können deine Tarnung auffliegen lassen!
es: Ciertas acciones pueden descubrir tu camuflaje!
fr: Toute action sur la zone vous fera perdre votre camouflage (les actions marquées d'une icône indiquent celles faisant perdre le camouflage) !

# c9643dc
source: Du wurdest überrascht und bist jetzt von den Zombies umzingelt! Wenn du nichts unternimmst und dir niemand zu Hilfe eilt, wirst du ohne Zweifel heute Abend hier verrecken ...
fr: Vous avez été submergé(e) et vous êtes maintenant bloqué(e) par les hordes de zombies qui vous entourent ! Si vous ne faites rien ou si personne ne vient vous secourir, vous mourrez sans aucun doute ce soir !

source: Hilfe rufen!
es: ¡Pedir ayuda!
fr: Appeler à l'aide !

source: Die Flucht wagen!
es: ¡Intentar Huir!
fr: Tenter de fuir !

source: Gegen einen Zombie kämpfen!
es: Luchar contra un Zombie
fr: Lutter contre un zombie !

source: Diese Zone
es: Sector
fr: Secteur

source: Es muss noch aufgeräumt werden
es: Zona aún no descubeirta
fr: Reste à déblayer

source: Ruine
es: Ruina
fr: Bâtiment

# b23ec99
source: Diese Zone ist leergesucht. Du wirst hier keine wertvollen Gegenstände mehr finden können.
fr: La zone est épuisée, on ne pourra plus y trouver que des ressources de mauvaise qualité...

source: Stadt betreten
es: Entrar al pueblo
fr: Entrer en ville

source: In die Stadt zurückkehren
es: Volver al pueblo
fr: Rapatriement en ville

# a2885f4
source: Du hast hier bereits vor Kurzem gegraben. Die nächste Ausgrabung ist möglich in:
fr: Vous avez déjà creusé dans cette zone. La prochaine fouille est possible dans :

source: In dieser Zone graben
es: Escarbar en esta zona
fr: Fouiller les environs

source: Nächste automatische Ausgrabung:
es: Próxima búsqueda auto:
fr: Prochaine fouille auto :

source: %ruin% durchsuchen
es: Hurgar: %ruin%
fr: Fouiller %ruin%

source: Zone freiräumen
es: Despejar la zona
fr: Déblayer la zone

source: Müll durchwühlen
es: Buscar en los deshechos
fr: Fouiller les poubelles

source: Wenn du einen Gegenstand aufnimmst oder ablegst, verlierst du deine Tarnung!
es: Si recoges o sueltas un objeto en el suelo, perderás tu camuflaje!
fr: Si vous ramassez ou laissez tomber un objet, vous perdrez votre camouflage !

source: Zonenregister
es: Registro de la Zona
fr: Discussions

source: Zonenchat
es: Chat
fr: Zone Chat

source: Stadtregister
es: Registro del pueblo
fr: Registre de la ville

source: Das Stadtregister steht nicht zur Verfügung.
es: El Registro del Pueblo (donde todas las acciones de los habitantes quedan registradas) no es accesible cuando estás en el Ultramundo...
fr: Le Grand Registre de la Ville (où toutes les actions des joueurs sont consignées) est inaccessible lorsque vous êtes dans l'Outre-Monde...

source: Herzlichen Glückwunsch, du bist TOT!
es: ¡Felicidades, HAS MUERTO!
fr: Félicitations, vous êtes mort !

source: Du hast %sp% Seelenpunkte gewonnen!
es: ¡Has ganado %sp% Puntos de Alma!
fr: Vous avez gagné %sp% points d'âme !

source: Du hast folgende Auszeichnungen verliehen bekommen:
es: Has ganado las distinciones:
fr: Vous avez gagné les distinctions suivantes :

source: Begrüße den Tod wie es sich gehört...
es: Recibe la muerte como se debe...
fr: Accueillez la mort comme il se doit...

# Der Tod in &quot;MyHordes&quot; ist nicht weiter schlimm!
source: Der Tod in "MyHordes" ist nicht weiter schlimm!
es: ¡La vida no suele dar otra oportunidad, pero MyHordes sí!
fr: La mort dans "MyHordes" n'est pas grave !

# ff55b29
source: Du kannst in einer neuen Stadt wiedergeboren werden und das so oft wie du möchtest. Sei erfinderisch, probiere verschiedene Optionen aus und finde deinen eigenen Spielstil!
fr: Vous pouvez renaître dans une nouvelle ville aussi souvent que vous le souhaitez. Soyez inventif, essayez différentes options et trouvez votre propre style de jeu !

source: Wiedergeboren werden
es: Confirmar muerte y reencarnar para volver a jugar
fr: Valider pour vous réincarner immédiatement...

source: Zeitung
es: Boletín
fr: Gazette

source: Aktionspunkte
es: Puntos de Acción
fr: Points d'action

# c328ebf
source: Für viele Aktionen, wie beispielsweise die Erkundung der Aussenwelt oder der Arbeit auf einer Baustelle, benötigst du Aktionspunkte. Deine Aktionspunkte werden jede Nacht nach dem Angriff aufgefüllt. Außerdem kannst du sie durch den Einsatz bestimmter Gegenstände sowie einmal pro Tag durch Essen und Trinken neu auffüllen.
fr: Ces points sont notamment utilisés pour vos déplacements dans l'Outre-Monde, le désert entourant la ville...

source: Baupunkte
es: Puntos de Construcción
fr: Points de Chantiers

# 0bb1c95
source: Baupunkte können in der Werkstatt und auf Baustellen verwendet werden, wo sie wie Aktionspunkte zählen. Wenn möglich werden immer zuerst Baupunkte verbraucht, bevor Aktionspunkte eingesetzt werden. Bedenke, dass Baupunkte nicht eingesetzt werden können wenn du erschöpft bist!
fr: Les Points de Chantiers peuvent être utilisés à l'Atelier et pour la construction des Chantiers, où ils comptent comme des points d'action. Si possible, les points de chantiers sont toujours utilisés à la place des points d'action. Gardez à l'esprit que les points de chantiers ne peuvent pas être utilisés lorsque vous êtes épuisé !

source: Verbannt
es: Desterrado
fr: Banni

# 4d0e2f8
source: Deine Stadt hat entschieden, dich zu verbannen. Einige Aktionen stehen dir nicht länger zur Verfügung.
fr: Les citoyens ont décidé de vous exclure de la communauté. Certains actions net sont désormais plus disponibles pour vous.

# 1139c76
source: Je nachdem, welchen Beruf du auswählst, stehen dir unterschiedliche Aktionen und Spielweisen in dieser Stadt zur Verfügung.
fr: Selon la profession que vous choisissez, vous aurez différentes actions et manières de jouer disponibles lors de cette ville.

# 9d914d6
source: Spielst du als %hero%, wird dir täglich ein Heldentag abgezogen. Gehen dir die Heldentage in der Stadt aus, musst du als einfacher Einwohner weiterspielen.
fr: En tant que %hero%, un jour héros vous sera déduit chaque jour. Si vous êtes toujours en ville et n'en avez plus, vous continuerez la partie en tant qu'habitant.

source: Held
es: Héroe
fr: Héros

# d0ea511
source: Spielst du als %citizen%, verbrauchst du keine Heldentage. Wenn du jedoch über Heldentage verfügst, kannst du einmal pro Stadt auf einen Heldenberuf wechseln.
fr: En tant que %citizen%, vous n'utiliserez pas de jours héros. Cependant, vous pourrez toujours changer d'avis et choisir un métier en cours de ville.

source: Einwohner
es: Habitante
fr: Habitant

source: Wähle einen Beruf
es: Elige un Oficio
fr: Choisissez votre profession

source: Alle Einträge anzeigen
es: Mostrar todas las entradas
fr: Afficher toutes les entrées

source: Tag
es: Día
fr: Jour

source: Clean
es: Limpio
fr: Clair(e)

source: Getrunken
es: Sin sed
fr: Désaltéré

source: Satt
es: Sin hambre
fr: Rassasié(e)

source: Umsichtiger Camper
es: Campista astuto
fr: Campeur avisé

source: Immunisiert
es: Inmunizado
fr: Immunisé(e)

source: Den Tod besiegen
es: Vencer a la muerte
fr: Vaincre la mort

source: Erschöpfung
es: Cansado
fr: Fatigué(e)

source: Angststarre
es: Terror
fr: Terrorisé(e)

source: Durst
es: Sediento
fr: Soif

source: Dehydriert
es: ¡Deshidratado!
fr: Déshydraté(e)

source: Rauschzustand
es: Drogado
fr: Drogué(e)

source: Drogenabhängig
es: ¡Adicto!
fr: Dépendant(e)

source: Infektion
es: Infectado
fr: Infecté(e)

source: Trunkenheit
es: Ebrio
fr: Ivre

source: Kater
es: Resaca
fr: Gueule de bois

source: Verwundung - Kopf
es: Herido: Cabeza
fr: Blessure - Tête

source: Verwundung - Hände
es: Herido: Mano
fr: Blessure - Main

source: Verwundung - Arme
es: Herido: Brazo
fr: Blessure - Bras

source: Verwundung - Bein
es: Herido: Pierna
fr: Blessure - Jambe

source: Verwundung - Auge
es: Herido: Ojo
fr: Blessure - Œil

source: Verwundung - Fuß
es: Herido: Pie
fr: Blessure - Pied

source: Ghul
es: ¡Mutante!
fr: Goule

source: Bandagiert
es: Convaleciente
fr: Convalescent(e)

source: Abgelegenes Haus
es: Casa de un habitante
fr: Maison d'un citoyen

source: Albi Supermarkt
es: Tienda de Don Chicho
fr: Epicerie Fargo

source: Alte Höhle
es: Refugio en construcción
fr: Caverne anciennement habitée

source: Alte Hydraulikpumpe
es: Vieja Bomba hidráulica
fr: Vieille Pompe Hydraulique

source: Alter Fahrradverleih
es: Taller de bicicletas
fr: Ancien Velib

source: Alter Rangierbahnhof
es: Plataforma ferroviaria
fr: Gare de triage désertée

source: Altes Feldkrankenhaus
es: Hospital de campaña
fr: Vieil hôpital de campagne

source: Altes Flugfeld
es: Antiguo aeródromo
fr: Ancien aérodrome

source: Altes Polizeipräsidium
es: Antigua comisaría
fr: Ancien commissariat

source: Atombunker
es: Refugio anti-atómico
fr: Abri anti-atomique

source: Atomic Cafe
es: Atomic Café
fr: Atomic' Café

source: Autobahnraststätte
es: Restaurante de autopista
fr: Relais autoroutier

source: Autowracks
es: Carrocería de autos
fr: Carcasses de voitures

source: Bar der verlorenen Hoffnungen
es: El bar de las ilusiones perdidas
fr: Le bar des illusions perdues

source: Baumarkt
es: Home depot
fr: Bricotout

source: Baustellencontainer
es: La casa del constructor
fr: Abri de chantier

source: Dönerbude Utsel-Brutzel
es: Sándwiches «San Guchito»
fr: Kebab "Chez Coluche"

source: Dukes Villa
es: Mansión de Duke
fr: Villa de Duke

source: Dunkler Hain
es: Bosque oscuro
fr: Petit bois obscur

source: Eingestürzte Mine
es: Mina colapsada
fr: Mine effondrée

source: Eingestürzter Steinbruch
es: Cantera derrumbada
fr: Carrière effondrée

source: Ein seltsames kreisförmiges Gerät
es: Dispositivo circular
fr: Un étrange appareil circulaire

source: E-KEA
es: Muebles Kiela
fr: Meubles Kiela

source: Familiengrab
es: Cripta familiar
fr: Caveau familial

source: Fast Food Restaurant
es: Restaurante «Rey Hamburgo»
fr: Fast-Food

source: Flugzeugwrack
es: Fuselaje de avión
fr: Carlingue d'avion

source: Gartenhaus
es: Cabaña de jardín
fr: Cabane de jardin

source: Geplünderte Mall
es: Supermercado saqueado
fr: Supermarché pillé

source: Höhle
es: Cueva
fr: Caverne

source: Indianerfriedhof
es: Cementerio indio
fr: Cimetière indien

source: Jahrmarktstand
es: Stand de feria de atracciones
fr: Stand de fête foraine

source: Kleines Haus
es: Casita
fr: Petite maison

source: Kleinwasserkraftwerk
es: Central hidráulica
fr: Centrale hydraulique

source: Kosmetiklabor
es: Laboratorio cosmético
fr: Laboratoire cosmétique

source: Krankenwagen
es: Ambulancia
fr: Ambulance

source: Lagerhalle
es: Hangares
fr: Hangars de stockage

source: Leeres Parkhaus
es: Parking abandonado
fr: Parking désaffecté

source: Liegengebliebener Kampfpanzer
es: Tanque desvalijado
fr: Char d'assaut en panne

source: Militärischer Wachposten
es: Puesto militar
fr: Avant-poste militaire

source: Postfiliale
es: Oficina de correos
fr: Bureau de poste

source: Räuberhöhle
es: Escondite de contrabandistas
fr: Cache de contrebandiers

source: Schützengraben
es: Trincheras militares
fr: Tranchée aménagée

source: Stadtbücherei
es: Biblioteca de barrio
fr: Bibliothèque de quartier

source: Tante Emma Laden
es: Minimercado
fr: Mini-market

source: Truck 'Rathaus auf Rädern'
es: Bus turístico
fr: Camion "Mairie-mobile"

source: Umgekippter Laster
es: Camión averiado
fr: Camion en panne

source: Verbrannte Grundschule
es: Escuela quemada
fr: Ecole maternelle brûlée

source: Verfallenes Bürogebäude
es: Edificio deteriorado
fr: Immeuble délabré

source: Verfallene Villa
es: Pueblo fantasma
fr: Villa délabrée

source: Verlassene Baustelle
es: Sitio de construcción abandonado
fr: Chantier à l'abandon

source: Verlassener Brunnen
es: Pozo abandonado
fr: Puits abandonné

source: Verlassene Silos
es: Silos abandonados
fr: Silos à l'abandon

source: Versperrte Straße
es: Pista bloqueada
fr: Route barrée

source: Verwilderter Park
es: Parque abandonado
fr: Parc à l'abandon

source: Waffengeschäft Guns'n'Zombies
es: Armería «Guns'n'Zombies»
fr: Armurerie Guns'n'Zombies

source: Warenlager
es: Depósito abandonado
fr: Entrepôt désaffecté

source: Zelt eines Bürgers
es: Tienda de un habitante
fr: Tente d'un citoyen

source: Zerstörte Apotheke
es: Farmacia destruida
fr: Pharmacie détruite

source: ZomBIER Bar
es: Bar de mala muerte
fr: Bar miteux

source: %citizen% hat der Stadt folgendes gespendet: %item%
es: %citizen% ha donado %item%.
fr: %citizen% a donné %item% à la ville.

source: %citizen% hat folgenden Gegenstand aus der Bank genommen: %item%
es: ¡%citizen% ha cogido %item% de los cofres del Almacén!
fr: %citizen% a pris %item% dans le coffre de la Banque !

source: %citizen% hat folgenden Gegenstand hier abgelegt: %item%
es: %citizen% ha dejado %item% en el suelo.
fr: %citizen% a déposé : %item%.

source: %citizen% hat diesen Gegenstand mitgenommen: %item%
es: %citizen% ha recogido %item% que encontró por ahí...
fr: %citizen% a ramassé %item% qui traînait là...

source: %citizen% hat mehr Wasser genommen, als erlaubt ist...
es: %citizen% se ha dado el lujo de tomar más agua de lo debido del pozo...
fr: %citizen% s'est permis de prendre plus d'eau que prévu au puits...

source: %citizen% hat eine Ration Wasser genommen.
es: %citizen% ha tomado una ración de agua.
fr: %citizen% a pris une ration d'eau.

# 195b155
source: Es wurde ein neues Gebäude gebaut: %plan%. Der Bau hat folgende Ressourcen verbraucht: %list%
fr: La construction de %plan% a utilisé : %list%

source: Es wurde ein neues Gebäude gebaut: %plan%.
es: Un nuevo edificio ha sido construido: %plan%.
fr: Un nouveau bâtiment a été construit : %plan%.

source: %citizen% wurde von %zombies% zerfleischt!
es: %citizen% ha sido devorado por %zombies% zombies!
fr: %citizen% a été tué par %zombies% !

source: Hat jemand in letzter Zeit von %citizen% gehört? Er scheint verschwunden zu sein ...
fr: Quelqu'un a-t-il entendu parler de %citizen% récemment? Il semble avoir disparu ...

# caf9c12
source: %citizen% hat dem Druck nicht länger standgehalten und sein Leben beendet: %cod%.
fr: %citizen% n'a plus résisté à la pression et a mis fin à ses jours : %cod%.

source: Verrat! %citizen% ist gestorben: %cod%.
es: ¡Traición! %citizen% está muerto: %cod%.
fr: %citizen% nous a quitté : %cod%.

# 98f1530
source: %citizen% hat das Fass zum Überlaufen gebracht. Die Stadt hat seinen Tod entschieden: %cod%.
fr: %citizen% a fait déborder le vase. La ville a décidé de sa mort : %cod%.

source: %citizen% hat seinen letzten Atemzug getan: %cod%!
es: %citizen% resipró su último aliento: %cod%!
fr: %citizen% nous a quitté : %cod% !

source: %citizen% hat das Stadtgebiet in Richtung %direction% verlassen.
es: %citizen% ha dejado el pueblo y se dirigió al %direction%.
fr: %citizen% a quitté la ville vers %direction%.

source: %citizen% hat das Stadtgebiet aus Richtung %direction% betreten.
es: %citizen% ha entrado al pueblo desde %direction%.
fr: %citizen% est de retour en ville depuis %direction%.

source: %citizen% (%profession%) ist Richtung %direction% aufgebrochen.
es: %citizen% (%profession%) se fue hacia el %direction%...
fr: %citizen% (%profession%) est parti vers %direction%.

source: %citizen% (%profession%) ist aus dem %direction% angekommen.
es: %citizen% (%profession%) ha llegado desde el %direction%.
fr: %citizen% (%profession%) est arrivé depuis %direction%.

source: %citizen% hat ein(e,n) %item% ausgegraben!
es: %citizen% ha desenterrado %item%!
fr: %citizen% a trouvé %item%.

source: %citizen% hat hier durch Graben nichts gefunden...
es: En su última búsqueda, %citizen% no encontró nada...
fr: Après des recherches épuisantes, %citizen% n'a rien trouvé d'autre que la vacuité de ces moments perdus...

source: %citizen% hat etwas Schutt entfernt.
es: %citizen% ha despejado un poco la zona.
fr: %citizen% a déblayé quelques débris.

source: %citizen% hat diese Ruine freigelegt. Es handelt sich um %type%. Hurra!
es: La zona ha sido totalmente despejada, revelando %type%.
fr: %citizen% a déterré le bâtiment, révélant %type%. Hourra !

# a30f81a
source: %zombie% ist von den Toten auferstanden und hat unanständige Nachrichten auf die Heldentafel geschrieben!
fr: %zombie% s'est relevé et a écrit des messages incorrects sur le tableau des héros !

source: %zombie% ist von den Toten auferstanden und hat sich wieder hingelegt!
es: %zombie% se ha levantado de entre los muertos sólo para volver a acostarse ¡Resulta que muerto también es un vago!
fr: %zombie% s'est relevé et se recouche !

source: %zombie% ist von den Toten auferstanden und verlangt nach einem Kaffee!
es: %zombie% se ha levantado de entre los muertos sólo para robarse un Café del almacén!
fr: %zombie% s'est relevé et veut du café!

# b2b2ccc
source: %zombie% ist von den Toten auferstanden und hat eine Runde auf dem Stadtplatz gedreht!
fr: %zombie% s'est relevé et a fait un tour sur la place du village !

source: ... das OFFEN stand! %num% Zombies sind in die Stadt eingedrungen!
es: ...estaba ABIERTO! ¡%num% Zombies han entrado al pueblo!
fr: ... qui étaient ouvertes !! %num% zombies se sont abattus sur les citoyens sans être arrêtés. Les défenses de la ville n'ont servi à rien !

source: %num% Zombies sind durch unsere Verteidigung gebrochen!
es: %num% Zombies han destrozado nuestras defensas y entrado al pueblo!
fr: %num% zombies ont percé nos défenses !

source: Nicht ein Zombie hat die Stadt betreten!
es: ¡Ningún zombie pudo entrar en el pueblo!
fr: Aucun zombie n'a pu rentrer en ville !

source: %citizen% hat die Leiche von %disposed% aus der Stadt gezerrt.
es: %citizen% arrastró el cuerpo de %disposed% hasta las afueras del pueblo.
fr: %citizen% s'est débarrassé du corps de %disposed%.

# 3f16555
source: %citizen% hat die Leiche von %disposed% vernichtet, indem er sie mit Wasser übergossen hat.
fr: %citizen% s'est débarrassé du corps de %disposed% en l'arrosant d'eau.

# f02d89f
source: %citizen% hat aus der Leiche von %disposed% eine leckere Mahlzeit gegrillt. Die Stadt hat %items% erhalten.
fr: %citizen% a fait griller un délicieux repas à partir du cadavre de %disposed%. La ville a reçu %items%.

source: %citizen% hat die Leiche von %disposed% vernichtet.
es: %citizen% destruyó el cadáver de %disposed%.
fr: %citizen% a détruit le corps de %disposed%.

source: HALTET DEN DIEB! %actor% ist bei %victim% eingebrochen und hat %item% gestohlen!
es: ¡%actor% ha sido visto robando %item% a %victim%!
fr: ARRÊTEZ LE VOLEUR ! %actor% a été aperçu(e) volant %item% à %victim% !

# 3dc5d36
source: VERDAMMT! Es scheint, jemand ist bei %victim% eingebrochen und hat %item% gestohlen...
fr: DAMNED ! Quelqu'un a volé %item% à %victim% !

source: %actor% ist bei %victim% eingebrochen und hat %item% hinterlassen...
es: %actor% se ha metido en la casa de %victim% y ha dejado %item%...
fr: %actor% a tenté de déposer %item% chez %victim%... Malheureusement pour ce citoyen, il a été remarqué ! Mais que manigançait-il ?

source: Es scheint, jemand ist bei %victim% eingebrochen und hat %item% hinterlassen...
es: Parece que alguien se ha metido en la casa de %victim% y ha dejado %item%...
fr: Il semblerait que quelqu'un a fait irruption chez %victim% et y a déposé %item%...

source: %citizen% hat mit dem Gegenstand %item% %kills% Zombie(s) getötet.
es: ¡%citizen% ha masacrado %kills% zombie(s) con %item%!
fr: %citizen% a tué %kills% zombie(s) avec %item%.

source: %citizen% hat %kills% Zombies getötet.
es: %citizen% ha eliminado %kills% Zombies.
fr: %citizen% a tué %kills% zombies.

source: Leiche aus der Stadt ziehen
es: Arrastrar a las afueras del pueblo
fr: Sortir le cadavre

source: Leiche mit Wasser übergießen
es: Verter agua sobre el cádaver
fr: Arroser le cadavre

source: Leiche grillen
es: Asar cadáver
fr: Faire griller au Crémato-Cue

source: Rucksack in der Bank ausleeren
es: Vaciar tu mochila en el Almacén
fr: Vider son sac dans la banque

source: Meine objekte
es: Objetos
fr: Mes objets

source: Nordosten
es: Noreste
fr: le Nord-Est

source: Nordwesten
es: Noroeste
fr: le Nord-Ouest

source: Norden
es: Norte
fr: le Nord

source: Südosten
es: Sudeste
fr: le Sud-Est

source: Südwesten
es: Sudoeste
fr: le Sud-Ouest

source: Süden
es: Sur
fr: le Sud

source: Osten
es: Este
fr: l'Est

source: Westen
es: Oeste
fr: l'Ouest

source: Durch die Lüftungsschächte klettern
es: Trepar por la aeración
fr: Passer par la conduite d'aération

source: Kleine Stadt
es: Amateur
fr: Petite carte

source: Entfernte Regionen
es: Leyenda
fr: Région éloignée

source: Pandämonium
es: Pandemonio
fr: Pandémonium

source: Private Stadt
es: Pueblo privado
fr: Ville privée

source: %citizen% hat dem Brunnen %num% Rationen Wasser hinzugefügt.
es: %citizen% ha añadido %num% Ración/es de Agua al pozo.
fr: %citizen% a ajouté %num% rations d'eau au puits.

source: Bitte wähle einen Bürger:
es: Por favor elige un Habitante:
fr: Veuillez choisir un citoyen :

source: Es ist kein Bürger in der Nähe...
es: No hay ningún habitante cerca...
fr: Il n'y a pas de citoyen à proximité...

source: Gammler
es: Indeciso
fr: Indécis

source: Buddler
es: Excavador
fr: Fouineur

source: Wächter
es: Guardián
fr: Gardien

source: Aufklärer
es: Explorador
fr: Éclaireur

source: Dompteur
es: Domador
fr: Apprivoiseur
