Repository: bbehrendt-mm/myhordes
Catalog: translations/game.*.xlf
Languages: es, fr

source: Erforschung einer beengten Ruine in erstickender Atmosphäre
es: Explorando una ruina abarrotada, rodeada por un ambiente sofocante

source: Diskussionen rund um Bauprojekte
es: Coordina con los demás sobre las construcciones

source: Vorhandene Bauprojekte
es: Obras disponibles

source: Superheld
es: Superhéroe

source: Name
es: Nombre

source: Kosten
es: Coste

# PEGlllX
source: Du bist gerade dabei in dieser Zone zu graben. Wenn du bis zum Ende der angezeigten Zeit am gleichen Platz bleibst, <strong>hast du die Möglichkeit einen weiteren Gegenstand zu finden</strong>!<br /><br />Du kannst so lange bleiben wie du möchtest.
es: Estás escarbando la zona. ¡Si te quedas aquí hasta que termine el tiempo indicado, <strong>tal vez obtengas un objeto</strong>!<br /><br />Puedes quedarte todo el tiempo que quieras.

source: Spiritueller Rucksack
es: Mochila espiritual

source: Freigeschaltet:
es: Desbloqueado:

source: Dauerhaft!
es: ¡Permanente!

source: Für diese Saison
es: Para esta Temporada

source: Bis %date%
es: Hasta el %date%

source: Für %num% weitere Städte
es: Para %num% pueblo(s) más

# ijrzep1
source: Die Zeremonie besteht darin, die Leiche mit einer 1x <strong>Ration Wasser</strong> zu übergießen. Die Leiche wird dann sofort zerstört.
es: Esta ceremonia consiste en rociar el cuerpo con 1x <strong>Ración de agua</strong>. Esto lo destruirá por completo.

# o7WUM4t
source: Wenn du eine Leiche entsorgen möchtest, ohne dafür Wasser zu verbrauchen, kannst du sie <strong>nach draußen ziehen</strong>. Diese Aktion verbraucht <strong>2 Aktionspunkte</strong>.
es: Para deshacerte de un cadáver sin utilizar agua, puedes <strong>sacarlo del pueblo</strong>. Esta acción requiere <strong>2 Puntos de Acción</strong>.

# JQAKEqq
source: Jeder Bürger, der herkommt, um den Horizont abzusuchen, kann die Qualität der Abschätzung verbessern.
es: Cada habitante que venga aquí para observar el horizonte mejorará la precisión de este cálculo.

# XyOziHn
source: %actor% hat heimlich versucht diesen Gegenstand: %item% bei %victim% abzulegen... Leider wurde er dabei ertappt! Jetzt fragen sich alle: Was wollte er damit bezwecken?
es: %actor% ha infenfado dejar discretamente %item% en casa de %victim%... Para su mala suerte, ha sido visto. ¿Qué habrá estado tramando?

source: Du hast den(die,das) %item% bei %victim% abgelegt...
es: Has dejado %item% en la casa de %victim%...

# rcIyf3M
source: Du bist bei deiner Aktion aufgeflogen! <strong>Deine Mitbürger wissen jetz Bescheid!</strong>
es: ¡Tu acción ha sido descubierta! <strong>¡Los habitantes han sido informados!</strong>

source: @deads Tot
es: @deads muertos

# r4KXho0
source: Einrichtungsgegenstände bringen dir viele Vorteile. Sie müssen lediglich in deiner <strong>Truhe</strong> abgelegt werden, um verwendet werden zu können.
es: Los objetos a continuación son utilizados automáticamente en tu <strong>casa</strong> para darte diversas ventajas.

source: Zuhause
es: Vivienda

source: Hausverteidigung
es: Defensas de la casa

source: Behausung:
es: Vivienda:

source: Bauarbeiten:
es: Construcciones:

source: Verteidigungsgegenstände:
es: Objetos de defensa:

source: Heldenbonus:
es: Bonus Héroe:

# wyKmZM_
source: Verteidigungsgegenstände (Blechplatten usw...) müssen in der Truhe abgelegt werden.
es: Los objetos de defensa (láminas de metal, etc.) deben ser depositados en el Baúl.

source: kein Verteidigungsbonus
es: ningún bonus de defensa

source: Stufe %lvl%
es: Nivel %lvl%

source: Keine
es: Ninguna

# VNJaq3_
source: Was soll denn das heißen, du hast noch keine Deko für dein bescheidenes Zuhause gefunden?! Worauf wartest du noch? In der Wüste findest du bestimmt ein wunderbares Sofa aus Zombiehaut! Oder darf es vielleicht eines dieser warmen, weichen Talismänner sein: Eine abgerissene Hand oder ein frisch abgetrennter Fuß?
es: ¿Cómo, aún no has decorado tu hogar? ¡En el desierto puedes hallar encantadores detalles! Un magnífico sillón de piel de zombie, un exótico pie fresco...

source: Deko-Punkte
es: puntos de decoración

source: Komiteenote:
es: Nota del comité:

# rRcdZf0
source: Diese Note wird vom <strong>Komitee des guten Geschmacks der Stadt %townname%</strong> vergeben.
es: Esta nota es otorgada por el <strong>Comité del Buen Gusto de Fosa Morada</strong>.

# Tf8a568
source: Du kannst einen Teil deines Sauerstoffs zur Flucht verwenden, indem du in die gewünschte Richtung sprintest.
es: Puedes usar una parte de tu oxígeno para escapar corriendo en la dirección que desees.

# Tg_wgai
source: Verzweifelt suchst du in diesem Raum nach etwas, aber wie lange wirst du an diesem unheilvollen Ort durchhalten?
es: Buscas desesperadamente un objeto en esta pieza, ¿pero cuáto tiempo resistirás en ese lugar?

# jDpq7iy
source: Du kannst die üblen Gerüche und den Anblick dieses Raumes nicht länger ertragen.
es: No soportas los olores y la desolación de esta pieza.

# RlEfb.v
source: Diese Aktion ermöglicht es dir, die Tiefen dieses Gebäude zu erkunden und wertvolle Ressourcen zu bergen. Sei aber nicht zu gierig, denn deine Zeit ist begrenzt!
es: Explora bien el edificio, podríás encontrar recursos importantes, pero se prudente, ¡el tiempo es limitado!

source: Das Gebäude betreten? (Diese Aktion kostet 1AP)
es: ¿Entrar al edificio? (esta accíon cuesta 1PA)

source: Kein Wasser mehr!
es: ¡No hay más agua!

# DjCbLrn
source: <strong>Verlust der Zonenkontrolle</strong>: Die Suchen der Bürger wurden unterbrochen!
es: <strong>Pérdida de control</strong>: las búsquedas de Citoyen han sido interrumpidas!

# ihMj9Wy
source: %citizen% hat die Zone verlassen, <strong>die Zombies werden in wenigen Minuten die Kontrolle erlangen wenn wir nichts unternehmen.</strong>
es: %citizen% se marchó, <strong>la zona quedará bajo el control de los zombies en unos minutos si no se hace nada</strong>.

# &lt;span&gt;Es ist soweit: Der Schmaus kann beginnen!&lt;/span&gt;
source: <span>Es ist soweit: Der Schmaus kann beginnen!</span>
es: <span>Más tiempo: ¡Que empiece el festín!</span>

# XvH9iDl
source: Du warst gerade dabei dich daheim einzubunkern, als dir plötzlich auffällt dass etwas mit dem Reaktor nicht zu stimmen scheint, auf den die anderen Bürger so stolz sind... jetzt wurden sie durch eine ohrenbetäubende Explosion ausgelöscht. Als du wieder zu dir kommst liegst du in einem riesigen Krater, der einmal deine Stadt war; dein Blut kocht und deine Haut schmilzt dir vom Fleisch. Erst nach einigen Minuten unerträglicher Schmerzen verlässt auch du diese Welt.
es: Estabas a punto de refugiarte en tu casa, cuando de repente te das cuenta de que algo va mal en el reactor del que los demás ciudadanos están tan orgullosos... ahora han sido aniquilados por una explosión ensordecedora. Cuando recuperas la conciencia, yaces en un enorme cráter que antes era tu ciudad; la sangre te hierve y la piel se te derrite. Sólo después de unos minutos de dolor insoportable dejas este mundo.

# XG1ubVr
source: Achtung! Alle Spieler, die sich außerhalb der Stadt befinden, können danach nicht mehr rein.
es: Atención, los jugadores fuera del pueblo no podrán entrar.

source: Ein neuer Bürger ist in der Stadt angekommen: %citizen% (%profession%).
es: Un nuevo habitante ha llegado: %citizen% (%profession%).
