Repository: bbehrendt-mm/myhordes
Catalog: translations/game.*.xlf
Languages: es, fr

# GrndoXV
source: Die Wüste erstreckt sich, so weit das Auge reicht... Wie viele Männer sind in dieser Weite verloren gegangen? Wer weiß, ob Sie nicht der Nächste sind?
es: El desierto parece infinito... ¿Cuántos habrán perdido la vida en ese mar de arena? ¿Tendrás tú el mismo destino?

# bJkX9d8
source: Als du zum Fenster blickst, stellst du fest, dass ein großer Vorhang dir die Sicht versperrt. Du kannst deshalb nicht sehen, was %citizen% bei sich aufbewahrt...
es: El contenido de esta vivienda está escondido por cortinas en las ventanas...

# 3Nw75Vc
source: Es ist nicht möglich, unsere Situation angesichts des Angriffs von heute Abend genau einzuschätzen.
es: Nuestras defensas <strong>podrían</strong> resistir parcialmente al ataque de esta noche.

# G7Kbsmc
source: Auf der Baustelle arbeiten, in der Werkstatt arbeiten oder in die Außenwelt gehen (optional).
es: Trabaja en una construcción o sal a buscar materiales en el desierto. Los vagos son más apetitosos para los zombies

source: Häuser
es: Casas de ciudadanos

# CoBxwRL
source: Anmerkung: Verteidigungsgegenstände (Holzplatten etc...) müssen in der Bank abgelegt werden.
es: Recuerda: Los objetos de defensa (planchas de madera, etc.) deben encontrarse en el Almacén.

# p7WJjEO
source: Auf der Müllhalde kannst du Gegenstände aus der Bank verwenden, um temporär die Verteidigung der Stadt zu verbessern.
es: En el Vertedero Público puedes arrojar objetos del almacén para aumentar las defensas temporalmente ¡Con suerte te hará sobrevivir otra noche!.

# bULZzW5
source: Hättest du mehr als %day% Tage überlebt, würdest du zusätzlich noch folgendes erhalten:
es: Si hubieras aguantado vivo más que unos miserables %day% días, también habrías recibido:

# 5NecEOg
source: Du hast die Leiche von %disposed% außerhalb der Stadt entsorgt. Eine gute Sache, die Sie getan haben!
es: Has arrojado el cadáver de %disposed% en las afueras del pueblo. ¡De las pocas buenas cosas que has hecho!

# eZQzCp7
source: Der Körper verflüssigte sich zu einer ekelerregenden, übel riechenden Pfütze. Deine Schuhe haben ganz schön was abgekriegt, das steht fest...
es: El cadáver se reduce a un charco pútrido y malholiente gracias al agua. Sientes un escalofrío recorrer tu cuerpo, podrías ser el siguiente...

# rJRa84E
source: Sie brachten die Leiche von %disposed% zum Kremato-Cue. Man bekommt vier Rationen davon... Aber zu welchem Preis?
es: Llevas el cadáver de %disposed% al Cremato-Bar del pueblo. Gracias a ello recibes 4 carnes humanas... Pero a qué precio?

# CupoGNI
source: Gibt an, wie oft du unter dem Einfluß von Radioaktivität das Zeitliche gesegnet hast.
es: Resulta que has sido bendecido con un poco... pero sólo un poquito de radiocatividad.

# vvkmQ1Z
source: Anzahl der Verbesserungen und Ausbauten, die du an deinem eigenem Haus vorgenommen hast.
es: Cantidad de pequeños trabajos hechos en casa.

# X2_RNih
source: Anzahl der Gegenstände, die du in der Werkstatt zusammengebaut oder zerstört hast.
es: Cantidad de cachivaches armados o destruidos en el taller.

# 8S1_bLd
source: Anzahl der Leichenwaschzeremonien, die du mit den Körpern deiner verstorbenen Mitbürger durchgeführt hast.
es: Veces que has regado con agua los cadáveres del pueblo.

# 2DaxIuu
source: Anzahl der brauchbaren Gegenstände, die du in der Mülldeponie vor der Stadt gefunden hast. Nur Verbannte können diese Auszeichnung erhalten.
es: Cantidad de objetos de fortuna fabricado con desechos encontrados en la basura del pueblo. Solo los desterrados pueden recibir este reconocimiento.

# TBkqTrT
source: Anzahl der Verstümmelungen und Gliedabtrennungen, die dich das Leben gekostet haben.
es: Cantidad de mutilaciones o desarticulaciones que no te quitaron la vida.

# j99sKU7
source: Anzahl der Tiere, die du umgebracht hast (mit deinen Händen, im Mixer, in der Fäkalienhebeanlage...).
es: Cantidad de animales que has exterminado (con las manos, con un machete, con una batidora...)

# AJmB7Pi
source: Anzahl der Nächte, die du draußen überlebt hast als die Stadt schon zerstört war!
es: Cantidad de noches sobrevividas mientras que el pueblo estaba devastado.

# Ad9kZzy
source: Anzahl der Aktionspunkte, die du für den Bau neuer Kontruktionen und Stadtgebäude verwendet hast.
es: Puntos de acción o de construcción invertidos en el avance de una obra en el pueblo.

# WH7we5M
source: Anzahl der Punkte, die du erworben hast, indem du in einer Stadt komplett clean geblieben bist.
es: Capacidad de rechazar el consumo de todo estimulante en tu vida.

# X_yPmV2
source: Anzahl der Aktionspunkte, die du verbraucht hast, um eine Gebäuderuine in der Außenwelt freizulegen.
es: Puntos de acción invertidos en despejar un edificio en el Ultramundo.

# Enu9Feh
source: Anzahl der Punkte, die du durch sinnlose Einrichtungsverschönerungen gewonnen hast.
es: Cantidad de puntos de decoración que has agregado a tu hogar.

# 5vRd54n
source: Du gehörst zu den letzten Bürgern der Stadt, die die Zombiehorde 'empfangen' hat...
es: Fuiste uno de los últimos en ver las hordas de zombies invadir el pueblo.

# vrHQtYb
source: Anzahl kleiner lustiger Pillen, die du geschluckt oder sonstwie eingenommen hast.
es: Cantidad de pequeñas pildoritas de colores que has tragado (o colocado en otra parte...)

# G37KPb9
source: Anzahl der Tage, die du als Führer von Anfängern in den kleinen Regionen verbracht hast.
es: Días pasados como guía en las regiones amateur.

# ZEsIgrQ
source: Anzahl der Gegenstände, die du durch seine Tollpatschigkeit kaputt gemacht hast.
es: Cantidad de objetos que has roto en tus experiencias fallidas.

# Gp8QV9S
source: Anzahl der sinnvollen (oder sinnlosen...) Nachrichten, die du im Stadtforum geschrieben hast.
es: Cantidad de mensajes útiles (o no) que has publicado en el foro del pueblo.

# FmgO.iY
source: Gibt die Anzahl der Dehydrationen an, an denen du gestorben bist. Doch, doch! Wasser ist wichtig !
es: Cantidad de muertes por deshidratación terminal. Sí, el agua es importante.

# TCaWV7i
source: Die Anzahl der Male, in denen dein unfreiwilliger 'cold turkey' gescheitert ist...
es: Veces que has muerto por falta de estimulantes.

# mjHDbiJ
source: Du bist die oder der letzte, die draufgeht. Diese Ehre wird nur sehr wenigen Bürgen zuteil.
es: Fuiste el último en morir en tu pueblo. ¡Muy pocos jugadores han logrado esta hazaña!

# DAHe8Qg
source: Die Auszeichnung spiegelt die Anzahl der Wüstenausflüge wieder, von denen du nicht mehr zurückgekehrt bist.
es: Veces en las que saliste a pasear fuera del pueblo y nunca más volviste.

# rtoHwdw
source: Anzahl der verschlossenen Türen, die du in verlassenen Gebäuden geöffnet hast.
es: Cantidad de puertas abiertas en las ruinas.

# OLsJBll
source: Anzahl der Gegenstände, die du deinen noch verreckenden Freunden entrissen hast.
es: Objetos arrancados del cuerpo aún tibio de tus vecinos.

# bjLGLtR
source: Anzahl der Städte, in denen Du mitgespielt hast, die es in einer vergangenen Saison ins Ranking geschafft haben.
es: Cantidad de veces en que has participado en pueblos presentes en una clasificación anterior.

# k1epE3V
source: Anzahl der Städte, in denen Du mitgespielt hast, die in einer vergangenen Saison als Erste abgeschnitten haben.
es: Cantidad de pueblos colocados en el primer lugar en una clasificación anterior.

# xKwHsnM
source: Anzahl der Städte, die in der Top-35-Rangliste einer vergangenen Saison vertreten waren.
es: Cantidad de pueblos representadas en las primeras 35 clasificaciones de la temporada pasada

# 2VXomcj
source: Gibt die Gesamtanzahl, der von dir umgebrachten Zombies an. Jede Tötungsmethode wird gezählt.
es: Total de muertos vivientes que volviste a enviar bajo tierra de cualquier manera.

# jt.ezbv
source: Dies ist eine äußert seltene Auszeichnung, die den ersten Spielern von 'MyHordes' vorbehalten ist.
es: Distinción rarísima otorgada a quienes participaron en la fase Beta, los primeros jugadores de Zombinoia.

# KhJ3UGm
source: Anzahl der Sandbälle, die du deinen Mitspielern ins Gesicht geworfen hast. Kicher, kicher...
es: Cantidad de bolas de arena lanzadas a la cara de otros jugadores.

# H3ZzhL.
source: Beim Durchsuchen der Ruine merkst du, dass es nichts mehr zu finden gibt. Leider...
es: Recorriendo cada rincón de las ruinas descubres que allí no hay nada que te pueda servir. Qué lástima...

# X.DT38w
source: Dank deines Kostüms konntest du %item% von %victim% stehlen, ohne erkannt zu werden
es: ¡Gracias a tu disfraz logras robar %item% a %victim% sin ser descubierto!

# GyH7AP7
source: Der Weihnachtsmann wurde dabei beobachtet, wie er %item% von %victim% gestohlen hat
es: Papá Noel ha sido visto robándole %item% a %victim% ¡Tal vez se lo ha regalado a otro habitante!

# jeBATzG
source: Wenn du eine zusätzliche Nacht geblieben wärst, hättest du auch die folgenden Preise gewinnen können:
es: Si hubieras resisitido una noche extra, habrías ganado las siguientes distinciones:

# w5JoDMX
source: Dieser Bürger hat eventuell schon seit einer Weile Blut gehustet... Einige reden von einer Infektion.
es: Este habitante ha estado tosiendo sangre últimamente... Algunos hablan de una <strong>Infección</strong>.

# 0LaQbDJ
source: Dieser Bürger hat eventuell heute Morgen überall nach Wasser gebettelt haben... Ob er durstig ist?
es: habría estado mendigando por agua en todo el pueblo...

# IhkIaY6
source: Dieser Bürger is eventuell süchtig... Wir nennen sein Verhalten aggressiv, manchmal sogar assozial...
es: estaría en un grave estado de dependencia... Se dice incluso que se habría vuelto muy violento, y hasta "anti-comunitario" por momentos.

# Kx1swjd
source: Dieser Bürger ist nicht in der Lage, einen Beruf zu wählen. Wir sind noch lange nicht über den Berg, das kann ich euch sagen!
es: no sería capaz de elegir su oficio. A este paso no sobreviviremos.

# dvSfZK0
source: Dieser Bürger könnte jemand sehr Wichtiges sein. Vielleicht einer der Erschaffer?
es: Este Habitante parece ser alguien importante. ¿Tal vez uno de los creadores?

source: Dieser Bürger gehört keiner Stadt an.
es: Este habitante no pertenece a ningún pueblo.

# NjgYbEj
source: Alles oder Nichts! Jeder einzelne Gegenstand in der Bank wurde zerstört. Die Stadt erhält %def% Verteidigung dafür.
es: ¡Todo o nada! Cada objeto del almacén fue destruido. El pueblo obtiene %def% defensas durante esta noche.

# Tzmt5qh
source: Du hast heute bereits getrunken. Eine weitere Essensration erlaubt dir heute nicht weitere AP.
es: Has bebido hoy. Una nueva ración de agua no te hará recuperar más PA este día.

# 9hu_P2F
source: Du hast heute bereits gegessen. Eine weitere Essensration erlaubt dir heute nicht weitere AP.
es: Has comido hoy. Una nueva ración de alimentos no te hará recuperar más PA este día.

# GbpuPWq
source: Du hast die letzte Nacht in der Kälte der Außenwelt verbracht. Dabei konntest du die Windrichtung und den Marsch der Zombiehorde beobachten. Damit bist du für den Rest des Tages in der Lage, erfolgreicher Gegenstände zu finden.
es: Pasaste la última noche fuera, soportando el frío del Ultramundo. Fuiste capaz de observar los áridos vientos desérticos y el movimiento de las hordas de zombis. Gracias a la agudeza de tus observaciones hoy gozarás de un bonus al excavar.

# yuD1sSM
source: Du hast Medizin eingenommen, die dich vor Infektionen schützt und dich davor bewahrt, zu einem Ghul zu werden.
es: Has tomado la medicina, la cual previene que te infectes o transformes en un mutante.

# y0fyg0y
source: Du bist völlig erschöpft... Ruh dich aus oder iss etwas, um wieder zu Kräften zu kommen!
es: Estás agotado... ¡Descansa un poco o aliméntate para recuperarte!

# Bjszt3B
source: Du bist durstig... Das passiert immer dann wenn du am Vortag nichts getrunken hast oder wenn du in der Wüste lange Strecken gelaufen bist...
es: Tendrás sed en la mañana si no bebiste el día anterior, o si caminas mucho tiempo en el desierto...

# E5louWx
source: Dein Durst hat ein kritisches Level erreicht! Trinke schnell etwas, oder du riskierst zu sterben!
es: Tu falta de agua se ha vuelto crítica. ¡Bebe algo rápidamente o morirás!

# Y2xlrZs
source: Du hast heute bereits Drogen konsumiert. Wenn du noch weitere Drogen nimmst, riskierst du eine Abhängigkeit!
es: Has consumido un estimulante hoy. Cuidado, si consumes otro, corres el riesgo de contraer <strong>una grave dependencia de por vida</strong>!

# UL1uoY5
source: Du musst jeden Tag Drogen einnehmen! Wenn du eines morgens aufwachst, ohne am Tag zuvor Drogen genommen zu haben, wirst du sterben!
es: <strong>Necesitas</strong> tu dosis de estimulantes cada día. ¡Si te despiertas por la mañana <strong>sin haber consumido tu dosis del día anterior, morirás!</strong>!

# ztykDm4
source: Eine furchtbare Krankheit brennt sich durch dein Innerstes... Vielleicht eine Art Infektion? Das beste, was du jetzt tun kannst, ist die richtige Medizin einzunehmen... Wenn du hingegen nichts tust, hast du eine 50/50 Chance, morgen tot aufzuwachen.
es: Una horrible enfermedad que te carcome desde el interior... La mejor manera de combatir a la enfermedad es con ciertas substancias autorizadas... Si no haces nada, tienes una probabilidad entre dos de morir en tu próximo despertar (y aún más si estás en un pueblo Pandemonio).

# J1MlEZA
source: Du stehst unter dem Einfluss von ziemlich starkem Alkohol... Du kannst vorerst keinen weiteren Alkohol zu dir nehmen.
es: Estás bajo los efectos de un alcohol fuerte... De momento no puedes consumir otras bebidas alcohólicas.

# n2cxTOK
source: Du hast furchtbare Kopfschmerzen... Keinesfalls kannst du heute weiteren Alkohol zu dir nehmen.
es: Te duele la cabeza... No puedes beber ni una gota de alcohol hasta mañana.

# IYIMtxo
source: Du wurdest ernsthaft verletzt! Essen, trinken und Ausruhen wird dir 1AP weniger verschaffen.
es: ¡Has sido gravemente herido! Recuperarás 1PA menos cuando comas, bebas o descanses.

# PMbiois
source: Du hast dich bereits von einer Verletzung erholt. Du kannst heute nicht erneut geheilt werden.
es: Tu herida ha sido curada recientemente. No puedes volver a ser curado este día.

source: Dazu hast Du nicht das Recht.
es: No tienes el derecho de hacer eso.

# hz8ReXU
source: Du bist am Kopf verletzt! Essen, trinken und Ausruhen wird dir 1AP weniger verschaffen.
es: ¡Has sido herido en la Cabeza! Recuperarás 1PA menos cuando bebes, comes o descansas.

# yuk5yk0
source: Du bist an der Hand verletzt! Essen, trinken und Ausruhen wird dir 1AP weniger verschaffen.
es: ¡Has sido herido en la Mano! Recuperarás 1PA menos cuando bebes, comes o descansas.

# U1wN7M9
source: Du bist an deinem Arm verletzt! Essen, trinken und Ausruhen wird dir 1AP weniger verschaffen.
es: ¡Has sido herido en el Brazo! Recuperarás 1PA menos cuando bebes, comes o descansas.

# y0CRLzz
source: Du bist an deinen Beinen verletzt! Essen, trinken und Ausruhen wird dir 1AP weniger verschaffen.
es: ¡Has sido herido en las Piernas! Recuperarás 1PA menos cuando bebes, comes o descansas.

# 04Y3sHe
source: Du bist an den Augen verletzt! Essen, trinken und Ausruhen wird dir 1AP weniger verschaffen.
es: ¡Has sido herido en los Ojos! Recuperarás 1PA menos cuando bebes, comes o descansas.

# lUN_NCt
source: Du bist am Fuß verletzt! Essen, trinken und Ausruhen wird dir 1AP weniger verschaffen.
es: ¡Has sido herido en los Pies! Recuperarás 1PA menos cuando bebes, comes o descansas.

# AaXbNC4
source: Das hast du wohl nicht erwartet... Wie wäre es, wenn du dich das nächste mal an die Regeln hältst?
es: Realmente no esperabas eso... ¿Qué tal si la próxima vez te apegas a las reglas?

# FoS7MOU
source: Nicht weit entfernt von deinem aktuellen Versteck erblickst du ein noch besseres Versteck... Hmmm...vielleicht solltest du umziehen?
es: No demasiado lejos de dónde estás escondido ahora, ves un mejor lugar... Hmmm... ¿Tal vez deberías echarle un vistazo?

# AFbiSB4
source: %citizen% möchte nicht in diese Richtung gehen! <strong>Er bittet dich darum, ihn in die Stadt zu bringen...</strong>
es: ¡%citizen% no quiere ir en esa dirección! <strong>Este habitante te pide que lo lleves al pueblo.</strong>

# jIaT.gH
source: Der Gegenstand, den du soeben gefunden hast, passt nicht in deinen Rucksack, darum bleibt er erstmal am Boden...
es: No puedes cargar este objeto, no te queda más que abandonarlo en el suelo...

# 2MBbf8L
source: Du hast einen Teil des Sektors freigelegt, aber es gibt immer noch eine beträchtliche Menge an Trümmern, die den Weg versperren...
es: <strong>Quitas los escombros</strong> de una parte del sector, pero <strong>otros restos</strong> obstruyen aún tu camino.

# AL6LzU0
source: Herzlichen Glückwunsch, die Zone ist vollständig freigelegt worden! Du kannst nun mit der Suche nach Gegenständen im: %ruin% beginnen!
es: ¡Felicitaciones, la zona ha sido despejada! Puedes <strong>comenzar a desenterrar</strong> lo que se escondía allí: ¡%ruin%!

# 3eUF.n2
source: Du hast die Nachricht von %username% dem Raben gemeldet. Wer weiß, vielleicht wird %username% heute Nacht stääärben...
es: Has avisado del mensaje de %username% al Cuervo. Quién sabe... tal vez %username% podría sufrir un accidente esta noche...

# IMXvDT6
source: Sie brachten die Leiche von %disposed% zum Kremato-Cue. Man bekommt %ration% Rationen davon... Aber zu welchem Preis?
es: levas el cadáver de %disposed% al Cremato-Bar del pueblo. Gracias a ello recibes %ration% carnes humanas... Pero a qué precio?

# pYjjICz
source: %citizen% hat es regnen lassen! Ihm habt ihr %num% Rationen reinen Wassers im Brunnen zu verdanken!
es: ¡%citizen% ha logrado que llueva! Gracias a ello se añadieron %num% Raciones de Agua al Pozo!

# nLA31ML
source: %citizen% hat sich ein paar Minuten Zeit genommen, um sein Versteck zu verbessern.
es: %citizen% se ha <strong>hecho un escondite</strong> con todo lo que tenía a su alcance.

source: %citizen% a convaincu %target_citizen% de le suivre.
es: %citizen% ha convencido a %target_citizen% de seguirle.

source: Finalement, %citizen% a décidé de planter %target_citizen% là...
es: Finalmente, %citizen% ha decidido dejar a %target_citizen% allí...

# KYKuCCa
source: Er kann den Gegenstand momentan nicht aufnehmen und hat ihn auf dem Boden abgelegt.
es: No puede llevar el objeto por el momento, y ha decidido dejarlo en el suelo.

# J2aR_r9
source: Du gräbst schon seit einiger Zeit und hast mehrere Gegenstände gefunden: %items%
es: Luego de escarbar por un rato encuentras unos cuantos objetos más: %items%

# ldDJ4DB
source: Trotz all ihrer Anstrengungen hat deine Expedition hier leider nichts gefunden...
es: Luego de todos sus esfuerzos, tu expedición no fue capaz de encontrar nada aquí...

source: Position:
es: Posición:

# EV3WmmI
source: Unsere Verteidigung ist nicht stark genug, um dem Angriff heute Nacht standzuhalten.
es: ¡No tenemos las defensas necesarias para resistir al ataque de esta noche!

# dGfxw4F
source: Unsere Verteidigung ist möglicherweise nicht stark genug, um dem Angriff heute Nacht standzuhalten...
es: Nuestras defensas podrían resistir parcialmente al ataque de esta noche.

# _xMXxrI
source: Auch du musst diese Stadt heute Nacht verteidigen! Tritt in die Wächtergruppe ein! Du möchtest Mitglied der selbstmörd... tapfersten Bürger werden? Was zögerst du noch:
es: Ayúdanos a defender el pueblo esta noche. ¡Únete al equipo de centinelas! ¿Quieres ser uno de los más suicid... valientes del pueblo? Entonces no lo dudes más:

# ANSfsJY
source: Und übrigens, uns erscheint die Idee ganz gut dir noch zu sagen, dass du heute zu einer Wahrscheinlichkeit von %deathChance%% sterben und zu einer Wahrscheinlichkeit von %woundAndTerrorChance%% eine Verwundung oder Angststarre während der Wache erleiden wirst.
es: ¡Ah!, tal vez sea bueno que sepas que tienes %deathChance%% de probabilidades de morir esta noche y %woundAndTerrorChance%% de quedar herido durante esta vigilia.

# vuWaICz
source: Die Anwesenheit des Geistigen Beistands unter den Nachtwächtern gibt ihnen jeweils einen Boost von 20 Verteidigung.
es: La presencia de Discurso motivador entre los centinelas otorga 20 defensas a cada uno.

# 2vcukS0
source: %citizen% ist in der Wüste gestorben und hat seinen Mitbürgern nichts hinterlassen.
es: Tras morir en el Ultramundo, podemos estar seguros de que %citizen% no dará a sus vecinos ningún descanso. Seguramente lo veamos de nuevo en una de estas noches...

# tNPDkbr
source: Solange du einem anderen Bürger folgst, sind deine Handlungsmöglichkeiten eingeschränkt. Du kannst weder die Karte benutzen, noch sonst eine Aktion durchführen, die im Freien möglich ist.
es: Todas las funciones en el exterior están desactivadas mientras estés siguiendo a un héroe.

# jqa.16L
source: Du hast hier bereits vor Kurzem gegraben. Die nächste Ausgrabung ist erst morgen wieder möglich.
es: Ya has buscado en este sector hoy. Mañana podrás escarbar aquí nuevamente.

# GSKpJCY
source: Diese Bürger hat hier bereits vor Kurzem gegraben. Die nächste Ausgrabung ist möglich in:
es: Este habitante ya ha escarbado en el Sector recientemente. La siguiente búsqueda estará disponible en:

# 2jSPgup
source: %citizen% hat einen Bauplan für %plan% gefunden. Dafür ist das Bauprojekt %parent% nötig.
es: ¡%citizen% ha descubierto el plano de %plan%! Requiere la construcción de %parent%.

# 0OgA2rX
source: %citizen% hat folgendes hergestellt: %list2%; dabei wurden folgende Gegenstände verbraucht: %list1%.
es: %citizen% ha producido: %list2%; para esto ha utilizado los siguientes objetos: %list1%.

# 1c66H6u
source: Der Bau des Gebäudes Alles oder nichts hat der Stadt %def% vorübergehende Verteidungspunkte eingebracht. Allerdings wurde dabei der gesamte Inhalt der Bank zerstört! Hoffen wir, dass es das wert war...
es: La construcción Todo o Nada le ha dado %def% puntos de defensa al Pueblo. ¡Pero todos los objetos del almacén fueron destruidos! Esperemos que haya valido la pena...

# vdpIvG7
source: Resigniert und untröstlich sahen die Bürger, wie eine Horde von %num% Zombies sich in Richtung Stadt bewegte... Wie aus dem Nichts stand die Meute auf einmal vor dem Stadttor...
es: ¡Alerta, algunos compañeros han visto una turba de %num% zombies dirigiéndose hacia el pueblo! Y de pronto, el horror se acrecienta frente al portal del pueblo...

# 0Y6YSyp
source: Ein abscheuliches Verbrechen ist geschehen: %attacker% hat %defender% in seinem Haus verschlungen!
es: ¡Un horrible crímen ha sido visto: %attacker% ha devorado a %defender% en su propia casa!

# 8xZcKzq
source: Du erblickst mehrere großflächige getrocknete Blutpfützen. Das ist soviel Blut... Es scheint, als ob hier jemand von irgend etwas oder irgend jemandem zerstückelt wurde... Vielleicht war es ja ein Ghul?
es: Ves charcos de sangre seca y tripas colgado por todos lados, es demasiada sangre... Parece como si alguien o algo fuera desmembrado y devorado aquí... Crees que son los restos de la víctima de un Mutante...

# o9GCPjs
source: %attacker% ist %defender% an die Gurgel gesprungen und hat ihn ohne mit der Wimper zu zucken verspeist!
es: ¡%attacker% ha atacado y devorado a %defender% sin darle tiempo a reaccionar, sólo un Mutante pudo haber hecho algo tan horrible!

# Qlh.l61
source: Was ist mit der Leiche passiert? Der leblose Körper ist spurlos verschwunden... Vermutlich liegt er jetzt irgendwo vor der Stadt und verrottet vor sich hin... Vielleicht kommt er euch ja in der Nacht besuchen?
es: ¿Qué le sucedió al cadáver? Parece haber desaparecido, piensas que tal vez se levantó y se dirigió al desierto... Con un poco de suerte no volverá a comerte durante la noche.
