Repository: bbehrendt-mm/myhordes
Catalog: translations/game.*.xlf
Languages: es, fr

# 6a8fc71
source: %citizen1% und %citizen2% wurden in letzter Minute gerettet, als sie sich gestern Abend bereit machten, sich in ihren Häusern <strong>zu erhängen</strong>. Kommentar: "Ich dachte, sie würden mich bei lebendigem Leib auffressen, und das wollte ich nicht mehr erleben". Im Nachhinein betrachtet war es eine schlechte Entscheidung, da es gestern Abend <strong>keine Zombies</strong> in die Stadt geschafft haben.
fr: on a sauvé de justesse %citizen1% et %citizen2% qui s'apprêtaient à <strong>se pendre</strong> dans leur maison cette nuit : "je pensais qu'on allait se faire bouffer, je voulais pas être en vie pour voir ça". Mauvaise analyse semble-t-il, car <strong>aucun zombie</strong> n'a pu entrer chez nous cette nuit.

# ba03d33
source: Eine großartige Nacht für einige wohlverdiente Feierlichkeiten. Keine Todesopfer in der Stadt infolge des Angriffs! Eine beträchtliche Horde griff von Osten aus an.
fr: Une super soirée pour des célébrations bien méritées. Aucun décès dans la ville à la suite de l'attaque! Une horde considérable attaquait de l'Est.

# 225efed
source: Eine friedliche Nacht in der Stadt. Die Horde von %attack% Zombies, die letzte Nacht kam, traf einige Teile der Stadt ziemlich hart, aber es gibt nichts Bemerkenswertes zu berichten.
fr: Une nuit paisible dans la ville. La horde de %attack% zombies qui est venue la nuit dernière a frappé assez durement certaines parties de la ville, mais il n'y a rien de remarquable à signaler.

# 6aeff69
source: Abgesehen davon, gut, dass letzte Nacht niemand starb. Eine Horde von fast %attack% Zombies heulte die ganze Nacht draußen, aber keiner von ihnen schaffte es, unsere Verteidigung zu durchbrechen.
fr: C'est bien que personne ne soit mort la nuit dernière. Une horde de presque %attack% zombies a hurlé dehors toute la nuit, mais aucun d'eux n'a réussi à percer nos défenses.

# 786b2c6
source: Nahrungsmittelknappheit bei der Horde : %attack% Zombies, und nicht einer von ihnen bekam letzte Nacht etwas zu fressen, unsere Abwehr hielt gut stand.
fr: Disette chez la Horde : aucun des %attack% zombies n'a eu quoi que ce soit à se mettre sous la dent hier soir en ville, nos défenses ont bien tenu.

# cd7fba2
source: Es sieht so aus, als hätten wir alles richtig gemacht, da letzte Nacht keine Zombies die Mauern durchbrochen haben.
fr: Il semble que nous ayons tout fait correctement car aucun zombie n'a percé les murs la nuit dernière.

# 78d1c25
source: Es sei darauf hingewiesen, dass unsere Verteidigung nicht weit von der großen Südmauer entfernt dem furchterregenden Angriff der Horden letzte Nacht standgehalten hat. Um die %attack% Zombies versuchten alles, aber keine Verluste an Menschenleben während des Angriffs!
fr: On avait ce qu'il fallait pour tenir pas loin de la muraille sud cette nuit contre les quelques %attack% macchabées de l'attaque, ça ne fait aucun doute. Aucune perte chez nous... Tout au plus quelques maisons sur lesquelles ils ont cogné.

# 6fad503
source: Keine Todesopfer von letzter Nacht zu berichten. Man könnte sogar sagen, dass die Gemeinschaft (endlich) herausgefunden hat, wie sie sich organisieren muss, um nicht ausgelöscht zu werden.
fr: Aucune victime à signaler la nuit dernière. On pourrait même dire que la communauté a (enfin) compris comment s'organiser pour ne pas être anéantie.

# e5253d8
source: Nach dem Angriff sind keine Verluste in den Reihen zu melden (zumindest keine in der Stadt). "Ja, ich denke aber schon, dass wir morgen Nacht alle sterben werden!", so %citizen1%, ein skeptischer Bürger.
fr: Après l'attaque, il n'y a eu aucun blessé à signaler (du moins aucun dans la ville). "Oui, mais je pense que nous mourrons tous demain soir!", a déclaré %citizen1%, un citoyen sceptique.

# 425cdf4
source: Unsere Verteidigung an der Ostmauer scheint zufriedenstellend zu sein. Die furchterregenden Kreaturen der Horde wurden in Schach gehalten... dieses Mal!
fr: Les créatures terrifiantes de la horde ont pu être maintenues <strong>à distance</strong> près de la muraille pour cette fois. Les défenses semblent satisfaisantes.

# 11b317a
source: Einige Bürger kamen letzte Nacht ins Schwitzen. Eine Welle von etwa %attack% Monstern versuchte, unsere Stadt zu zerstören, wenn auch ohne Erfolg.
fr: Certains ont eu chaud aux fesses cette nuit. Une marée de quasiment %attack% monstres a tenté de réduire notre ville à <strong>néant</strong>, sans succès.

# 3b11391
source: Die Zombies von gestern Abend hatten nichts außer unseren Fetzen, in die sie ihre Zähne bekommen konnten, und einige Tierkadaver... Unsere Verteidigung hat sich gut gehalten.
fr: Les zombies de la nuit dernière n'avaient que nos chiffons pour se mettre les dents et quelques carcasses d'animaux ... Notre défense a bien résisté.

# 2c8e055
source: Die Zombies griffen uns eine Zeit lang hart an, aber keiner kam durch... Aber zweifelt nicht eine Sekunde daran, dass sie heute Abend zurückkommen werden, noch hungriger und sicherlich zahlenmäßig größer...
fr: Les zombies ont cogné <strong>dur</strong> pendant un bon moment, mais aucun n'est passé... A n'en pas douter, ils reviendront ce soir, encore plus affamés et sûrement plus nombreux...

# d881f0f
source: Heute Morgen feierte %citizen1% das Vereiteln der Zombiehorden von gestern Abend, indem <strong>er splitternackt durch die Straßen rannte</strong>. "Ich wollte den Anbruch dieses neuen Tages auf angemessene Weise feiern", erklärte der Bürger.
fr: Ce matin, %citizen1% a tenu à fêter dignement la nuit passée sans un mort <strong>en courant nu comme un ver</strong> dans nos ruelles. "J'avais envie d'accueillir comme il se devait ce jour nouveau" aurait expliqué ce citoyen.

# ed7befb
source: Wir verabschiedeten uns liebevoll von dem alten Hund, der im Dorf lebte... Das unaufhörliche Bellen, das alle in der Nachbarschaft verärgerte, ist seit dem Angriff von gestern Abend für immer verstummt. Das arme Ding... Die gute Nachricht ist, dass es in der Stadt keine nennenswerten Verluste an Menschenleben gab.
fr: Nous avons dit au revoir avec amour au vieux chien qui vivait dans le village ... Les aboiements incessants qui agaçaient tout le monde dans le quartier ont cessé pour toujours depuis l'attaque de la nuit dernière. Pauvre chose ... La bonne nouvelle est qu'il n'y a pas eu de victimes importantes dans la ville.

# 78078af
source: Wir hatten alles, was wir brauchten nahe dem westlichen Viertel, um die schlurfenden Leichen von gestern Abend fernzuhalten, soviel ist sicher. Null Verluste - abgesehen von ein paar Häusern, die sie getroffen haben.
fr: Nous avions tout ce dont nous avions besoin près de la zone ouest pour éloigner les corps traînants de la nuit dernière, c'est sûr. Zéro perte - à part quelques maisons qu'ils ont touchées.

# df3cfa4
source: Ihr hast sie letzte Nacht gehört... die Schreie, das Stöhnen. Um die %attack% Zombies herum griffen an. Diesmal konnten wir uns durchsetzen, aber morgen... morgen wird es noch schlimmer...
fr: Vous les avez <strong>entendus</strong> cette nuit... Les cris, les grognements... Pas loin de %attack% zombies. On a réussi à tenir sur ce coup là, mais demain... Demain, ça sera pire encore...

# 3a8fd01
source: Da gestern Abend rund %attack% Zombies vor den Toren standen, hätten wir das Schlimmste befürchten können, aber kein einziger ist reingekommen: gute Zeiten! Brecht Euch sich aber nicht den Arm, wenn Ihr Euch gegenseitig auf die Schulter klopft!
fr: Comme il y avait environ %attack% zombies aux portes la nuit dernière, nous aurions pu craindre le pire, mais pas un seul n'est arrivé : le bon temps ! Mais ne vous cassez pas le bras en vous tapotant l'épaule !

# 55f668d
source: %cadaver1% hatte gestern Abend kein Glück. Abgesehen davon war es eine ruhige Nacht in der Stadt...
fr: %cadaver1% n'a pas eu de chance la nuit dernière. A part ça, c'était une nuit tranquille en ville ...

# 69b9214
source: Alle scheinen sich still und leise über den Tod von %cadaver1% gestern Abend zu freuen... Allerdings hat niemand erklärt, warum. %citizen1% kommentierte: "Seine Mutter war ein Hamster, und sein Vater roch nach Holunderbeeren".
fr: Tout le monde semble se <strong>réjouir</strong> en silence de la mort de %cadaver1% cette nuit... Seulement, personne n'explique pourquoi. %citizen1% aurait tout de même commenté : "ouais, l'aura eu ce qu'il méritait !".

# 9f4f1a5
source: So richtig scheint keiner über den Tod von %cadaver1% und %cadaver2% zu trauern. Sie waren wohl nicht die beliebtesten in der Stadt.
fr: Personne ne semble vraiment pleurer la mort de %cadaver1% et %cadaver2%. Ils n'étaient probablement pas les plus populaires de la ville.

# 1b4f27e
source: Die Zombies fanden gestern Abend an der Nordwand eine Schwäche in unserer Verteidigung... Einige Häuser hielten dem Angriff stand. Andere nicht... ... %deaths% tot. Ende der Geschichte.
fr: Les zombies ont franchi nos murs ce soir en profitant d'une faille au mur nord... Certaines maisons ont tenu le coup. D'autres non... %deaths% morts. Sans appel.

# 99077cf
source: Einige Bewohner brachen heute Morgen ob der Opfer in Tränen aus. Tränen der Freude mit Sicherheit, nicht eines der %deaths% Opfer des letzten Angriffs zu sein.
fr: Certains résidents sont en larmes ce matin à cause des victimes. Des larmes de joie pour ne pas faire partie des %deaths% victimes de la dernière attaque.

# e1334a6
source: Eine Handvoll Zombies durchbrach unsere Verteidigungsanlagen in der Nähe des nördlichen Viertels, wir haben keine Ahnung, wie... Wie es das "Glück" wollte, sind %deaths% Bürger tot, aber ihr habt seltsamerweise überlebt. ... Klingt das nicht ein wenig verdächtig?
fr: Une poignée de zombies a franchi nos défenses au mur nord, sans que l'on sache comment... Selon un de vos voisins, il s'agirait d'une brèche dans la muraille près de sa maison. Comme par hasard, %deaths% citoyens sont morts mais pas lui. Bien évidemment, après l'attaque, ce citoyen consciencieux a soigneusement rebouché cette brèche... Suspect hein ?

# 05e5ac7
source: Eine Flutwelle von Zombies stürzte letzte Nacht gegen unsere Stadt! Bürger wurden in ihren eigenen Häusern verschlungen oder in die Wüste geschleift... Noch so eine Nacht, und wir werden nicht mehr hier sein, um darüber zu reden.
fr: Un raz de marée de zombies s'est écrasé contre notre ville la nuit dernière! Les citoyens ont été dévorés chez eux ou traînés dans le désert ... Une autre nuit et nous ne serons pas là pour en parler.

# 36fe124
source: Wir müssen uns beeilen; unsere Unfähigkeit, zufriedenstellende Verteidigungsanlagen zu errichten, kostete letzte Nacht %deaths% Bürgern das Leben. Zu eurer Information: Gestern Abend wurde die Stadt von %attack% Zombies angegriffen.
fr: Également, il faudrait se bouger un peu; notre incapacité à bâtir des défenses suffisantes a coûté la vie à %deaths% citoyens cette nuit. Pour rappel, les zombies étaient près de %attack% pendant cet assaut. Super.

# ffa5094
source: Die Verteidigungsanlagen waren gestern Abend unzureichend. %deaths% Bürger bezahlten für eure mangelnde Organisation mit ihrem Leben.
fr: Les défenses étaient insuffisantes la nuit dernière. %deaths% citoyens ont payé leur manque d'organisation de leur vie.

# 6abc9da
source: Letzte Nacht haben es %deaths% Bürger nicht rechtzeitig nach Hause geschafft. Einige Teile von ihnen wurden in der Nähe des westlichen Viertels gefunden. Augenzeugen berichten, dass die Anwohner riefen: "Lauf, Forrest, lauf!", bevor sie vor Lachen ausbrachen und in ihr Haus rannten.
fr: Hier soir, %deaths% citoyens n'ont pas rejoint à temps leur maison. Rattrapés par les zombies lors de l'attaque, ils n'auront eu aucune chance. Certains morceaux ont même été retrouvés au mur nord. Quelques témoignages racontent que des résidents aurait crié "Cours, Forrest, cours !" avant d'éclater de rire et de s'enfermer dans leur maison.

# a7ecbdc
source: Du kannst diesen Bürger nicht angreifen... er riecht nicht wie die anderen. Moment... Dieser Bürger ist ein Ghul, genau wie du!
fr: Vous ne pouvez pas attaquer ce citoyen ... il ne sent pas comme les autres. Attendez ... ce citoyen est une goule, tout comme vous !

# 4c875cf
source: Mit weit aufgerissenem Maul stürzt du dich auf %citizen%. Unter der Wucht deiner brutalen Schläge und Tritte sackt er ziemlich schnell zusammen.
fr: Vous vous jetez sans hésiter une seconde sur %citizen%, toutes dents dehors ! Sans lui laisser le temps de réagir, vous l'assénez de violents coups qui lui font rapidement perdre connaissance.

# 20f2e47
source: Mit ein paar unschönen Tritten gegen seinen Kopf vergewisserst du dich, dass er garantiert nicht mehr aufstehen wird. Na los! Bring deinen Job zuende und verspeise ihn!
fr: Lorsque vous êtes finalement certain(e) que votre victime ne se relèvera plus, vous finissez votre besogne en la dévorant. Ça, c'est fait.

source: Gut gemacht!
es: ¡Bien hecho!
fr: Bien joué !

source: Du wurdest beobachtet! Die anderen Bürger wurden gewarnt!
es: Te han visto ¡Los otros habitantes sabrán lo que hiciste!
fr: Votre action a été remarquée ! Les citoyens ont été avertis !

# ad6045f
source: Nicht so appetitlich wie frisches Menschenfleisch, aber es stillt nichtsdestotrotz deinen Hunger... zumindest ein bisschen. Wenigstens war das Fleisch noch halbwegs zart.
fr: Pas aussi appétissante que la chair humaine fraîche, mais elle satisfera toujours votre faim ... au moins un peu. Au moins, la viande était encore raisonnablement tendre.

# c75511e
source: Mit aller Gewalt greifst du %citizen% an! Du hast den Überraschungsmoment auf deiner Seite und am Ende trägt %citizen% eine schwere Verletzung davon.
fr: De toutes vos forces, vous attaquez %citizen% ! Vous avez l'élément de surprise de votre côté et à la fin %citizen% est gravement blessé.

# ba579b2
source: Bleib mal ganz geschmeidig! In dieser Stadt gibt es keine Ghule, also solltest du auch nicht herumlaufen und grundlos Leute verprügeln. M'Kay?
fr: De toute évidence, il n'y a pas de goules en ville, il n'est donc pas nécessaire d'aller frapper les gens. M'Kay?

source: %citizen% ist bereits verletzt; ihn erneut anzugreifen wird dir nichts bringen.
es: %citizen% ya está herido, no lograrás nada más volviéndolo a atacar.
fr: %citizen% est déjà blessé; l'attaquer à nouveau ne vous fera aucun bien.

# e0a8162
source: Mit aller Gewalt greifst du %citizen% an! Ihr tauscht für eine Weile Schläge aus, bis ihr euch schließlich größtenteils unverletzt voneinander trennt.
fr: De toutes vos forces, vous attaquez %citizen%! Vous échangez des coups pendant un certain temps, jusqu'à ce que vous vous sépariez enfin en grande partie indemne.

source: In die Stadt schleichen
es: Escabullirse en el pueblo
fr: Entrer en ville furtivement

# e4b05e9
source: Diese Bürger hat hier bereits vor Kurzem gegraben. Die nächste Ausgrabung ist erst morgen wieder möglich.
fr: Ce citoyen a creusé ici récemment. La prochaine fouille ne sera possible que demain.

source: Dieser Bürger wird aktuell von %leader% eskortiert.
es: Éste habitante está siendo escoltado por %leader%.
fr: Ce citoyen est actuellement escorté par %leader%.

source: Aus der Stadt schleichen
es: Escabullirse por el portal
fr: Sortir discrètement

source: Diesen Bürger angreifen!
es: ¡Atacarlo!
fr: Agresser ce citoyen !

source: Diesen Bürger verspeisen!
es: ¡Devorarlo!
fr: Dévorer ce citoyen !

source: Die Leiche verspeisen!
es: ¡Devorar su cadáver!
fr: Dévorer le cadavre !

source: Tor ist offen!
es: ¡El portal está abierto!
fr: La porte est ouverte !

source: Zombies sind eingedrungen.
es: Zombies han entrado...
fr: zombies sont entrés.

source: terrorisiert
fr: terrorisé

source: Du wirst heute Nacht sterben!
es: ¡Morirás esta noche!
fr: Vous mourrez ce soir !

source: Zonenmarkierer
es: Marcador de zona
fr: Marqueur de zone

source: [nichts]
es: [ninguno]
fr: [ aucun ]

source: Notruf
es: Pedido de ayuda
fr: Appel à l'aide

source: Rohstoff am Boden (Holz, Metall...)
es: Recursos en el suelo (madera, metal, etc.)
fr: Ressources par terre (bois, métal...)

source: Verschiedene Gegenstände am Boden
es: Objetos diversos en el suelo
fr: Objets divers par terre

source: Wichtige(r) Gegenstand/-ände!
es: ¡Objeto(s) importante(s)!
fr: Objet(s) important(s) !

source: Zone leer
es: Zona agotada
fr: Zone épuisée

source: Zone tempörar gesichert
es: Zona segura temporalmente
fr: Zone sécurisée temporairement

source: Zone muss freigeräumt werden
es: Zona a despejar
fr: Zone à déblayer

source: Zwichen 5 und 8 Zombies
es: Entre 5 y 8 zombies
fr: Entre 5 et 8 zombies

source: 9 oder mehr Zombies!
es: ¡9 zombies o más!
fr: 9 zombies ou plus !

source: Camping geplant
es: Zona buena para acampar
fr: Campement prévu

source: Zu untersuchende Ruine
es: Ruina a explorar
fr: Ruine à explorer

source: Verlorene Seele
es: Alma perdida
fr: Âme perdue

source: Zeuge von Harmagedon
es: Testigo del Armagedón
fr: Témoin de l'Armageddon

# 76effd8
source: Eine äußerst seltene Auszeichnung, die den Seelen vorbehalten ist, die das große Harmagedon des Universums von Die Verdammten erlebt haben!
fr: Marque rarissime réservée aux âmes qui ont vécu le grand Armageddon de l'univers de Hordes !

source: Zeuge der großen Verseuchung
es: Testigo de la Gran Contaminación
fr: Témoin de la Grande Contamination

source: Äußerst seltene Marke, die für Seelen reserviert ist, die die Große Kontamination von Die Verdammten erlebt haben!
fr: Marque rarissime réservée aux âmes qui ont vécu la Grande Contamination Hordienne !

# 9011ac1
source: <i class="dagger">†</i> %cadaver1% hatte gestern Abend kein Glück. Abgesehen davon war es eine ruhige Nacht in der Stadt...
fr: <i class="dagger">†</i> %cadaver1% n'a pas eu de chance la nuit dernière. A part ça, c'était une nuit tranquille en ville...

# 953d15e
source: Alle scheinen sich still und leise über den Tod von <i class="dagger">†</i> %cadaver1% gestern Abend zu freuen... Allerdings hat niemand erklärt, warum. %citizen1% kommentierte: "Seine Mutter war ein Hamster, und sein Vater roch nach Holunderbeeren".
fr: Tout le monde semble tranquillement heureux de la mort de <i class="dagger">†</i> %cadaver1% hier soir ... Cependant, personne n'a expliqué pourquoi. %citizen1% a commenté : "Sa mère était un hamster et son père sentait le sureau".

# 3920ab5
source: Jeder hörte <i class="dagger">†</i> %cadaver1% schreien, als er von den Zombies auseinander gerissen wurde. Offensichtlich versuchte niemand zu helfen. Überlebensinstinkt. Wirst du jetzt nachts schlafen können?
fr: Tout le monde a entendu <i class="dagger">†</i> %cadaver1% hurler quand les zombies les ont déchirés. De toute évidence, personne n'essayait d'aider. L'instinct de survie. Serez-vous capable de dormir la nuit maintenant ?

# 7f96ed2
source: Ich bin sicher, dass nicht nur ich der Meinung bin, dass wir eine Rechnung mit <i class="dagger">†</i> %cadaver1% zu begleichen hatten. Letztendlich scheint es also Karma gewesen zu sein, dass ausgerechnet er heute Nacht ums Leben kam.
fr: Je suis sûr que ce n'est pas seulement moi qui pense que nous avons un compte à régler avec <i class="dagger">†</i> %cadaver1% qui a "oublié" de fermer les portes après les avoir ouvertes. En fin de compte, il semble que ce soit du karma qu'il soit mort ce soir.

# 26dc6d1
source: Einige Bürger wurden Zeugen eines seltsamen Vorfalls... Man könnte sagen, dass die Zombies gestern Abend ausschließlich für <i class="dagger">†</i> %cadaver1% gekommen sind. Sie trugen die Leiche den ganzen Weg zur Baustelle, bevor die Zerstückelung begann!
fr: Certains citoyens ont été témoins d'un étrange incident ... On pourrait dire que les zombies sont venus hier soir uniquement pour <i class="dagger">†</i> %cadaver1%. Ils ont transporté le corps jusqu'au chantier de construction avant le début du démembrement !

# dc8e234
source: Einige sagen, daß der Tod von <i class="dagger">†</i> %cadaver1% nicht dem Glück zu verdanken ist... das einzige Opfer gestern Abend... Könnte jemand unter uns seinen Tod provoziert haben?
fr: Certains disent que la mort de <i class="dagger">†</i> %cadaver1% n'est pas due à la chance ... la seule victime hier soir ... Quelqu'un parmi nous aurait-il pu provoquer sa mort ?

# d9930bb
source: Ausgangssperre gilt für alle. Auch für <i class="dagger">†</i> %cadaver1% und <i class="dagger">†</i> %cadaver2% – das haben sie nun davon.
fr: Le couvre-feu s'applique à tout le monde. Aussi pour <i class="dagger">†</i> %cadaver1% et <i class="dagger">†</i> %cadaver2% - c'est ce que vous obtenez maintenant.

# b4586ac
source: So richtig scheint keiner über den Tod von <i class="dagger">†</i> %cadaver1% und <i class="dagger">†</i> %cadaver2% zu trauern. Sie waren wohl nicht die beliebtesten in der Stadt.
fr: Personne ne semble vraiment pleurer la mort de <i class="dagger">†</i> %cadaver1% et <i class="dagger">†</i> %cadaver2%.Ils n'étaient probablement pas les plus populaires de la ville.

# 743000a
source: "Auf wiedersehen, du schnöde Welt...", dachte sich wohl <i class="dagger">†</i> %cadaver1%. Jedenfalls hat er den Zombies Arbeit abgenommen und sich selbst umgebracht.
fr: "Au revoir, monde ennuyeux ...", pensait probablement <i class="dagger">†</i> %cadaver1%. En tout cas, il a fait le travail des zombies et s'est suicidé.

# 4bd29fa
source: Ohne großes Bedauern starb <i class="dagger">†</i> %cadaver1% heute Nacht in Folge seiner Abhängigkeit. "Ganz ehrlich, das ist kein großer Verlust", kommentierte %citizen1%.
fr: Avec peu de regret, <i class="dagger">†</i> %cadaver1% est décédé ce soir des suites de sa dépendance. "Honnêtement, ce n'est pas une grosse perte", a commenté %citizen1%.

# d1f9ede
source: Nichts genaues weiß man nicht, auf jeden Fall hat seit geraumer Zeit niemand mehr <i class="dagger">†</i> %cadaver1% gesehen.
fr: On ne sait rien de précis, en tout cas personne n'a vu <i class="dagger">†</i> %cadaver1% depuis un certain temps.

source: vor Angst erstarrt
es: congelado de miedo
fr: Terrorisés

source: %citizen% hat das Gebäude %plan% repariert und dabei %ap% ausgegeben.
es: %citizen% ha reparado la construcción %plan% gastando %ap% en el proceso.
fr: %citizen% a réparé le chantier %plan% et a dépensé %ap%.

source: Du kannst nicht mehr als eine Seele tragen.
es: No puedes llevar más de un alma.
fr: Vous ne pouvez pas porter plus d'une âme.

source: Das Bauwerk %plan% hat %damage% Punkte Schaden genommen.
es: El edificio %plan% ha sufrido %damage% punto(s) de daño
fr: Le bâtiment %plan% a subi %damage% points de dégâts.

# 919f19a
source: Das Bauwerk %plan% hat %damage% Punkte Schaden genommen und wurde daraufhin von den Zombies vollständig zerstört.
fr: Le bâtiment %plan% a subi %damage% points de dégâts et a été totalement dévasté par les zombies !.

source: Beschädigte Verteidigung: %defense% / %max%
es: Defensas dañadas: %defense% / %max%
fr: Défenses endommagées : %defense% / %max%

source: Zustand:
es: Estado:
fr: Statut :

# 4f4737e
source: Jeder %divap%, der in die Reparatur investiert wird, beseitigt %hprepair% Schadenspunkte an einem Bauwerk.
fr: Chaque 1 %divap% investi en réparation réparera %hprepair% points de dégâts sur ce chantier.

source: Die Reparatur verbraucht keine Ressourcen.
es: La reparación no consume recursos.
fr: Les réparations ne consomment pas de ressources.

source: Deine Nachricht wurde korrekt übermittelt!
es: ¡Tu mensaje ha sido enviado!
fr: Votre message a bien été envoyé !

source: Erhaltene Nachrichten
es: Mensajes recibidos
fr: Messages reçus

source: Archiv
es: Archivos
fr: Archives

source: Eine Nachricht schreiben
es: Escribir un mensaje
fr: Échanges

source: Schreiben Sie an alle
es: Escribir a Todos
fr: Écrire à tout le monde

source: Keine Nachricht gespeichert.
es: Ningún mensaje archivado.
fr: Aucun message archivé.

source: Neue Nachricht
es: Nuevo mensaje
fr: Nouveau message

source: Empfänger:
es: Escribir a:
fr: Citoyen :
