Repository: bbehrendt-mm/myhordes
Catalog: translations/game.*.xlf
Languages: es, fr

source: Lebhafter Tribut
es: Ovación de pié
fr: Vibrant hommage

source: Wird in die Annalen eingehen
es: Uno para los libros
fr: Restera dans les annales

source: Extra viel Liebe
es: Amor extra grande
fr: L'amour extra large

source: Es ist kleiner als im Katalog
es: Era más pequeño en el catálogo.
fr: Ça faisait plus petit sur le catalogue

source: Freude der Stärke 8
es: Felicidad de magnitud 8
fr: Bonheur de magnitude 8

source: Bewahrer der Freuden
es: Guardián de los placeres
fr: Gardien des plaisirs

source: Eimerhalter
es: Guardia de las focas
fr: Garde des seaux

source: Sandverkäufer
es: Vendedor de Arena
fr: Marchand de sable

source: Martinet am Strand
es: Martini en la playa
fr: Martine à la plage

source: Ein Spiel für echte Kinder
es: ¡Un verdadero juego de niños!
fr: Un vrai jeu d'enfants !

source: Dauermitglied in Micky's Club
es: Miembro permanente del Club de Mickey
fr: Membre permanent du club mickey

source: Niemals ohne meinen Eimer
es: Nunca sin mi cubo
fr: Jamais sans mon seau

source: Ein Korn fehlt noch
es: Todavia falta un grano
fr: Je sais, j'ai un grain

source: Taube aus der Unterwelt
es: Paloma del Inframundo
fr: Pigeon de l'Outre-Monde

source: Corvid-Spezialist
es: Especialista en córvidos
fr: Spécialiste ès corvidés

source: Phoenix des Unterholzes
es: Fénix del Ultramundo
fr: Phoenix des hôtes de ces bois

source: Vogel der schlechten Vorzeichen
es: Ave de mal augurio
fr: Oiseau de mauvais augure

source: Kraaaah!
es: ¡Wraaaaahh!
fr: Crôôôaa !

source: Er war Leber ...
es: Era una calavera...
fr: Il était un foie...

source: Hey wir können die Zombies von hier oben sehen
es: ¡Puedo ver a los zombies desde aquí arriba!
fr: Oh on voit les zombies d'ici

source: Fröhlicher Hamster
es: Hampster feliz
fr: Hamster jovial

source: Showman aus der Anderen Welt!
es: Empresario del Ultramundo!
fr: Forain de l'Outre Monde !

source: 5. Rad am Wagen
es: Quinta rueda de la caravana
fr: 5e roue du carrosse

source: Mir ist schwindelig
es: Estoy mareado
fr: J'ai le vertige

source: Hier oben
es: Aquí arriba
fr: Là-haut

source: Auge der Wüste
es: Ojo del Ultramundo
fr: L'œil du désert

source: 4000 Zombies starren uns an
es: 4000 zombies nos miran
fr: 4000 zombies nous contemplent

source: Huldigt den Raben!
es: ¡Gloria al cuervo!
fr: Gloire au Corbeau !

# Zement &amp; Garfunkel
source: Zement & Garfunkel
es: Cemento y Garfunkle
fr: Ciment & Garfunkel

source: Menschliche Ameisenkolonie
es: La hormiga humana
fr: Colonie de fourmis humaine

source: Arbeiterhelm und Kupferstiefel
es: ¿La Gran Muralla de qué?
fr: Chapeau moellon et bottes de cuivre

source: Arbeit ist Gesundheit
es: El trabajo es salud
fr: Le travail, c'est la santé

source: Bob der Baumeister
es: Bob el constructor
fr: L'abbé Tonière

source: Pisa-Geraderichter
es: El reparador
fr: Redresseur de Pise

source: Großer Renovator
es: Gran Renovador
fr: Grand rénovateur

source: Ein Patch, kein Spiel
es: Especialista en parches
fr: Patch-day, no-play

source: Ein Riss? Welcher Riss?
es: ¿Una grieta? ¿Qué grieta?
fr: Une fissure ? Quelle fissure ?

source: Das braucht noch 10 Jahre!
es: ¡Eso llevara otros 10 años!
fr: Ça tiendra encore 10 ans !

source: Architekt (title)
es: Arquitecto
fr: Maître-architecte

source: Bürger! Seid auf inoffiziellen Webseiten wachsam!
fr: Citoyens ! Hors du site officiel, prudence !

source: gering
fr: réduites

source: hoch
es: importantes
fr: importantes

# 1d82f8e
source: Die Chance, beim Verschlingen eines Bürgers entdeckt zu werden, ist %chances%...
fr: Vos chances d'être repéré(e) si vous dévorez un citoyen en ville sont %chances%...

# dc1e0ac
source: Das Risiko basiert auf der Anzahl der Bürger in der Aussenwelt. Je mehr Bürger sich außerhalb der Stadt aufhalten, desto geringer sind die Chancen, entdeckt zu werden.
fr: Ce risque dépend directement du nombre de citoyens sortis dans l'Outre-Monde : moins il y a de citoyens en ville, moins vous avez de chances d'être vu(e).

source: Legendärer Dompteur
es: Domador legendario
fr: Apprivoiseur légendaire

# f618392
source: Auszeichnung für die Mitglieder der Dompteuren-Liga, die beim Shock of Heroes Event gewonnen haben!
fr: Victoire en tant qu'Apprivoiseur lors du Choc des Héros !

# 1f8ca6f
source: Keine Ahnung. <strong>Der leblose Körper ist spurlos verschwunden...</strong> Vermutlich liegt er jetzt irgendwo vor der Stadt und verrottet vor sich hin... Vielleicht kommt er euch ja in der Nacht besuchen?
fr: Aucune idée. <strong>Le corps a disparu sans laisser de trace...</strong> Peut-être qu'il a été jeté dehors et qu'il se lèvera ce soir pour vous rendre visite dans la nuit.

source: Du hast dich in einen %role% verwandelt!
es: ¡Te has convertido en un %role%!
fr: Vous vous êtes transformé en %role% !

source: Erzähle niemandem davon oder du wirst sofort erschossen!
es: ¡No se lo digas a nadie o serás ejecutado inmediatamente!
fr: N'en parlez à personne ou vous seriez abattu(e) aussitôt !

source: (Allein)
es: (Solo)
fr: (Seul)

source: (Mit Eskorte)
es: (Con escolta)
fr: (Avec escorte)

source: Fleisch-Schuldner
es: No hay nada a lo que no me pueda llevar esta motosierra...
fr: Débiteur de viande

source: Wasserwaffen-Spezialist
es: Especialista con armas de agua
fr: Spécialiste en pistolets à eau

source: Hydraulik-Engineering
es: Ingeniero Hidráulico
fr: Ingénierie hydraulique

source: Abstieg der Atlanteaner
es: Descendiente de los Atlantes
fr: Descendant des atlantes

source: Großer Löcherbuddler
es: Excavadora de agujeros grandes
fr: Creuseur de grands trous

source: Riesenmaulwurf
es: Rata del desierto
fr: Taupe géante

source: Ich gehe alleine.
es: Voy solo.
fr: Je marche seul.

source: Bis zur Unendlichkeit... und noch viel weiter!
es: ¡Hasta el infinito y más allá!
fr: Vers l'infini et au-delà !

source: Indiana Jones und die Ruinen der Aussenwelt
es: Indiana Jones y las ruinas del Ultramundo
fr: Indiana jones et les ruines de l'outre-monde

source: Begrabener Freiwilliger
es: Voluntario enterrado
fr: Enterré volontaire

source: Tomb Raider
fr: Pilleur de tombeau

source: Labyrinth-Gollum
es: Master del Laberinto
fr: Gollum des labyrinthes

source: Labyrinth-Meister MB
es: No me llames junior
fr: Labyrinthe master MB

source: Gontran Happiness
es: Bestia salvaje
fr: Gontran Bonheur

source: Wilde Bestie
es: Bestia salvaje
fr: Bête sauvage

source: Rambos Großvater
es: Antepasado de Rambo
fr: Ancêtre de Rambo

source: Absolut keine Angst!
es: ¡No tengas miedo en absoluto!
fr: Même pas peur !

source: Ich habe die Erde umrundet... zweimal!
es: He dado la vuelta al mundo ... ¡dos veces!
fr: J'ai fait le tour du monde... 2 fois !

source: Ich hab sogar das Klo abgesucht!
es: ¡Incluso busqué en el baño!
fr: J'ai même fouillé les WC !

source: Sind wir schon da?
es: ¿Ya llegamos?
fr: Quand est ce qu'on arrive ?

source: Stadtallergie
es: Soy alérgico a algo en la ciudad.
fr: Allergique à la ville

source: Wo ich hinguck, seh ich Gegend.
es: ¿Entonces supongo que no estamos esperando a Bob?
fr: Bah alors on n'attend pas Patrick ?

source: Runaway Michael
es: Sin techo ni dientes
fr: Michel Fugueur

source: Ohne Dach oder Leber
es: Sin techo ni hígado
fr: Sans toit ni foie

source: Erinnerungsträger
es: Coleccionista de Recuerdos
fr: Porteur du Souvenir

source: Erinnerungen an die Zivilisation
es: Memoria de la civilización
fr: Mémoire de la civilisation

source: Ich sehe ein Blauuuuuuues Tal
es: ¡¡¡El cielo se está cayendo!!!
fr: Je vois une Vallée Bleuûuue !

source: Nackt und Zerfleischt
es: Caníbal del Holocausto
fr: Cannibales Holocauste

source: Letzter Überlebender
es: Último Superviviente
fr: Last man standing

source: Unzerstörbar
es: Indestructible
fr: Increvable

source: Allein gegen die Horde
es: ¡Solo contra la Horda!
fr: Seul(e) contre les Hordes

source: Chuck Norris' Ebenbild
es: Igual a Chuck Norris
fr: Égal de Chuck Norris

# 350de81
source: Die Stadt hat folgende Gegenstände in Folge der Verbannung von %shunned% zurückerhalten: %list%
fr: La ville a récupéré %list% (bannissement de %shunned%)

source: Wie man als Ghul spielt ?
es: ¿Como jugar siendo Mutante?
fr: Comment jouer une goule ?

# cea913a
source: Unglücklicherweise ist deine Stadt vollkommen im Wüstensand versunken... Die Gemeinschaft wurde ausgelöscht.
fr: Malheureusement, le sable du désert a déjà recouvert jusqu'à l'existence de votre ville... La communauté s'est éteinte..

source: Ich habe Magenschmerzen...
es: Tengo dolor de estómago...
fr: J'ai mal au ventre...

source: Mir ist kalt hier draußen...
es: Tengo frio aquí...
fr: J'ai froid, dehors...

source: Anfängerleiche
es: Cadáver de principiante
fr: Cadavre débutant

source: Rabenfreund
es: Amigo de los cuervos
fr: Copain des corbeaux

source: Dehydrationskollege
es: Colega de la deshidratacion
fr: Concitoyen déshydraté

source: Seelenhändler
es: Vendedor de almas
fr: Marchand d'âmes

source: Sehr überzeugender Pate
es: Patrocinador muy convincente
fr: Parrain très convaincant

source: Wüstenspekulant
es: Especulador del Ultramundo
fr: Spéculateur du désert

source: Bringt Sachen ins Rollen!
es: ¡Hacer que las cosas sucedan!
fr: Fais bouger les choses!

source: Freigiebiger Bürger
es: Samaritano
fr: Citoyen qui tombe à pic

source: Messias
es: Mesías
fr: Messie

source: Santa Klaus ist ein Schummler
es: Santa es un ladrón
fr: Le Père Noël est un filou

source: Santa Klaus ist Abfall
es: Santa es basura
fr: Le Père Noël est une ordure

source: Santa Klaus ist Abschaum
es: Santa es Escoria
fr: Le Père Noël est une raclure

source: Hängt Santa Klaus!
es: Preparen la horca, ¡vamos a colgar a Santa!
fr: Pendez le Père Noël !

source: Lebenssammler
es: No cruces los arroyos
fr: Collectionneur de vie

source: Schnitter der Aussenwelt
es: No le tengo miedo a ningún fantasma
fr: Faucheur de l'outre-monde

source: Mitglied des Roten Kreuzes
es: Miembro de la Cruz Roja
fr: Membre de la Croix Rouge

source: Es ist der Tod der mich fürchten sollte!
es: ¡Es la muerte la que debería tenerme miedo!
fr: La mort a peur de moi !

source: Sandmann
es: Hombre de la arena
fr: Ensableur

source: Sandy Maverick
fr: Franc-tireur sablonneux

source: Wegweiser
es: Linterna de luz diurna
fr: Lanterne de jour

source: Praktischer Begleiter
es: Compañero de bolsillo
fr: Compagnon de poche

source: Erleuchteter Anführer
es: Guía iluminado
fr: Guide éclairé

source: Erleuchteter Prediger
es: Predicador iluminado
fr: Prêcheur illuminé

source: Guru der Liebe
es: Gurú del amor
fr: Love Gourou

source: Höret meine Stimme
es: Escucha mi voz
fr: Écoutez ma voix

# 9cdcb6a
source: Deine Stadt "%town%" wurde von einem Administrator negiert. Die Stadt wird nicht im Ranking oder auf deiner Seele erscheinen und du bekommst für sie keine Seelenpunkte oder Auszeichnungen.
fr: Votre ville "%town%" a été annulée par un administrateur. La ville n'apparaîtra pas dans le classement ou sur votre âme et vous n'obtiendrez pas de points d'âme ou de récompenses pour elle.

# d7ab8db
source: Deine Stadt "%town%" wurde automatisch negiert, da sie sich nicht rechtzeitig gefüllt hat. Die Stadt wird nicht im Ranking oder auf deiner Seele erscheinen und du bekommst für sie keine Seelenpunkte oder Auszeichnungen.
fr: Votre ville "%town%" a été automatiquement annulée car elle ne s'est pas remplie à temps. La ville n'apparaîtra pas dans le classement ou sur votre âme et vous n'obtiendrez pas de points d'âme ou de récompenses pour elle.

# 8b9de7a
source: Deine Stadt "%town%" befindet sich aufgrund eines technischen Problems in Quarantäne. Die Administratoren sind bereits informiert. Während sich die Stadt in Quarantäne befindet kannst du normal weiter spielen, allerdings fällt der nächtliche Angriff aus und es findet kein Tageswechsel statt. Sobald das Problem behoben und die Quarantäne aufgehoben ist, wirst du benachrichtigt.
fr: Votre ville "%town%" est en quarantaine en raison d'un problème technique. Les administrateurs ont déjà été informés. Tant que la ville est en quarantaine, vous pouvez continuer à jouer normalement, mais l'attaque nocturne est annulée et il n'y a pas de changement de jour. Vous serez averti dès que le problème sera résolu et que la quarantaine sera levée.

# 40e06cb
source: Die Quarantäne in deiner Stadt "%town%" wurde aufgehoben. Ab sofort findet der nächtliche Angriff wieder zur gewohnten Zeit statt.
fr: La quarantaine dans votre ville "%town%" a été levée. Désormais, l'attaque nocturne aura lieu à nouveau à l'heure habituelle.

source: %citizen% hat an dem Bauprojekt %plan% mitgearbeitet.
es: %citizen% ha trabajado en la construcción %plan%.
fr: %citizen% a travaillé sur le projet %plan%.

source: %citizen% hat das Gebäude %plan% repariert.
es: %citizen% ha reparado la construcción %plan%.
fr: %citizen% a réparé le chantier %plan%.

source: %username% hat dich angegriffen!
fr: %username% vous a aggressé !

source: %username% hat dich angegriffen und verletzt!
fr: %username% vous a aggressé et blessé !

source: Verletzt
fr: Blessé

# 7e2a918
source: Wir haben zwei Neuigkeiten für dich. Die Gute: du konntest die %count% Zombie(s) abwehren! Die Schlechte: du wurdest dabei verletzt...
fr: Nous avons deux nouvelles à vous annoncer. La bonne : vous avez réussi à arrêter %count% zombie(s) ! La mauvaise : vous avez été blessé...

source: %citizen% hat %items% in der Müllhalde zerstört (+%def% Verteidigung)
fr: %citizen% a détruit %items% à la décharge (+%def% Déf)

source: Du verlässt deinen Posten?...
es: ¿Abandonas el puesto? En fin, eres tú quien decide...
fr: Finalement, vous désertez ? Enfin, c'est vous qui voyez...

# 2bec6b6
source: Bravo, du hast die verantwortungsvolle Aufgabe übernommen, deine Mitbürger vor den Untoten zu beschützen...
fr: Bravo, vous avez décidé de prendre tous les risques pour sauver vos concitoyens du danger de ce soir...

# 7d8dbe4
source: Zur Information: Sobald du Wächter bist, kannst du danach wieder einfacher Bürger werden.
fr: Pour information, une fois veilleur, vous pourrez redevenir simple citoyen.

# 52c1a7d
source: Achtung: Wenn du jetzt kneifst, werden sich die anderen Bürger ziemlich sicher über dich lustig machen...
fr: Attention. Une fois confirmé, les citoyens se moqueront sans doute de vous...

# 875de78
source: Du hast eine weitere %item% genommen. Die anderen Bürger der Stadt wurden informiert. Sei nicht zu gierig...
fr: Vous avez pris %item% supplémentaire ! Les autres citoyens ont été informés.

source: Du hast deine tägliche Ration erhalten: %item%
es: Has recibido tu ración diaria: %item%
fr: Vous avez bien reçu votre part quotidienne : %item%

# 315dd2d
source: Als du durch das Fenster blickst, stellst du fest, dass das Haus von %citizen% keinerlei interessante Gegenstände enthält. Ein paar Tonscherben, viel Staub und eine tote Ratte ist alles, was du erkennen kannst. Nichts, was der Mühe wert wäre.
fr: En regardant par la fenêtre, vous constatez que la maison de %citizen% semble être vide de tout objet intéressant. Des bouts de poterie, de la poussière et un rat crevé. Rien qui ne vaille la peine. .

source: Der Inhalt dieses Hauses wird durch Vorhänge an den Fenstern verdeckt...
es: El contenido de esta vivienda está escondido por cortinas en las ventanas...
fr: Le contenu de cette habitation est caché par des rideaux aux fenêtres...

# 66f1b95
source: Wir konnte alle Zombies erfolgreich abwehren. Die Nachtwätcher haben eine saubere Arbeit geleistet!
fr: Aucun Zombie n'a pu passer. Les veilleurs ont courageusement défendu la ville !

# 999c592
source: In diesem Bereich kannst du für deine Mitbürger "Wege" in der Außenwelt markieren. Auf diese Weise könnt ihr Expeditionen in Zonen organisieren, die euch wirklich interessieren..
fr: Cette section vous permet d'indiquer à vos concitoyens des "chemins" dans l'Outre-Monde, et ainsi d'organiser des expéditions passant par les zones qui vous intéressent

# e9767a0
source: Achtung: Die Stadt kann nur 16 Expeditionen durchführen. Denke immer daran, nutzlos gewordene Expeditionen abzubrechen!
fr: Attention, la ville est limitée à 16 expéditions. Pensez à toujours supprimer les expéditions devenues inutiles !

source: Dauer
es: Long.
fr: Distance

source: von %citizen%
es: por %citizen%
fr: De %citizen%

source: Ansehen
es: Ver
fr: Voir

source: Diese Expedition löschen
es: Eliminar esta expedición.
fr: Supprimer cette expédition

source: Eine Expedition Erstellen
es: Crear una expedición
fr: Créer une expédition

# 584c3c5
source: Du hast soeben folgenden Gegenstand aus der Bank genommen: %item%. <strong>Sei nicht zu gierig</strong> oder deine Mitbürger könnten dich für einen <strong>Egoisten</strong> halten...
fr: Vous venez de prendre %item% dans la Banque. <strong>N'en abusez pas</strong> ou d'autres citoyens pourraient mal le vivre...

source: Das Register filtern
es: Filtrar el Registro
fr: Filtrer le registre

source: Bürger:
es: Habitante:
fr: Citoyen :

source: Alles sehen
es: Ver todo
fr: Tout voir

source: Kategorie:
es: Categoría:
fr: Catégorie :

source: Verbrechen
es: Crímenes
fr: Vols et aggressions

source: Baustelle
es: Construcciones
fr: Constructions

source: Neue und Tote
es: Llegadas y Muertes
fr: Arrivées et morts

source: Zombieangriff (newspaper)
es: Ataque zombi (periódico)
fr: L'attaque de la nuit

source: Die Zombies haben beim Angriff %list% zerstört.
es: Los Zombies destruyeron %list% durante el ataque.
fr: Les zombies ont détruit %list% pendant l'attaque.

source: Es ist kein Nachtwächter da, um die Stadt zu verteidigen.
es: Ningún centinela estaba presente para defender el pueblo.
fr: Aucun veilleur n'était présent pour défendre la ville. Auriez-vous les foies ? Mauviettes !

# c3a54a1
source: Da keine lebendigen Bürger beim Angriff in der Stadt waren, wurde sie von den Zombies vollständig zerstört...
fr: N'ayant plus de citoyens vivants dans la ville lorsqu'elle a été attaquée, elle a été complètement détruite par les zombies....

# 5f08baa
source: Die Nachtwächter der letzten nacht zeigten unglaublichen Mut, es ist nur schade, dass die Zombies offensichtlich mit etwas anderem beschäftigt waren!
fr: Les veilleurs de la dernière nuit ont fait preuve d'un courage incroyable, c'est juste dommage que les zombies étaient occupés à autre chose!

# 2294b6d
source: Nachtwächter %citizen% hat sein Bestes gegeben, aber dieser Angriff hat ihn schwer verängstigt...
fr: Le veilleur %citizen% s'est battu de son mieux, mais cette attaque a laissé une expression de terreur sur son visage...

# 9e7c62b
source: Verdammt! Nachtwächter %citizen% wurde von Zombies überrumpelt und verwundet...
fr: Oh non ! Le veilleur %citizen% a été blessé pendant l'attaque...

source: Zeit bis zum nächsten Zombieangriff
es: Tiempo restante para el próximo ataque zombi.
fr: Temps avant la prochaine attaque de zombies

# %citizen% wurde in die Stadt &lt;span&gt;teleportiert&lt;/span&gt;
source: %citizen% wurde in die Stadt <span>teleportiert</span>
es: ¡%citizen% ha <span>regresado</span> al pueblo!
fr: %citizen% a été <span>rapatrié(e)</span> en ville !

# eef0357
source: Ein Moderator hat deinen Thread "%threadname%" im Forum "%forumname%" entfernt. Grund: "%reason%".
fr: Un modérateur a supprimé votre fil « %threadname% » dans le forum « %forumname% ». Raison: « %reason% »

# 1cb001b
source: Ein Moderator hat einen deiner Posts aus dem Thread "%threadname%" im Forum "%forumname%" entfernt. Grund: "%reason%" %link_post%
fr: Un modérateur a supprimé l'un de vos messages du topic « %threadname% » dans le forum « %forumname% ». Raison: « %reason% » %link_post%

# 820d0b3
source: Ein Moderator hat einen deiner Posts aus dem Thread "%threadname%" im Forum "%forumname%" editiert. Grund: "%reason%" %link_post%
fr: Un modérateur a édité l'un de vos messages du topic « %threadname% » dans le forum « %forumname% ». Raison: « %reason% » %link_post%

# d436583
source: Ein Moderator hat eine deiner Stadt-Nachrichten aus dem Thread "%threadname%" entfernt. Grund: "%reason%"
fr: Un modérateur a supprimé l'un de vos messages de ville du topic « %threadname% ». Raison: « %reason% »

# 110769a
source: Ein Moderator hat eine deiner Stadt-Nachrichten aus dem Thread "%threadname%" editiert. Grund: "%reason%"
fr: Un modérateur a édité l'un de vos messages de ville du topic « %threadname% ». Raison: « %reason% »

# 47a9de1
source: Ein Moderator hat eine deiner Privatnachrichten aus dem Thread "%threadname%" entfernt. Grund: "%reason%"
fr: Un modérateur a supprimé l'un de vos messages privés du message « %threadname% ». Raison: « %reason% »

# fc862b9
source: Ein Moderator hat eine deiner Privatnachrichten aus dem Thread "%threadname%" editiert. Grund: "%reason%"
fr: Un modérateur a édité l'un de vos messages privés du message « %threadname% ». Raison: « %reason% »

# 41ceed9
source: Ein Moderator hat deinen Account mit einer Forensperre belegt. Grund: "%reason%". Dauer: %duration%
fr: Vous avez été banni(e) du forum. Raison: « %reason% ». Durée: %duration%

# fe118ee
source: Ein Moderator hat deinen Account mit einer Spielsperre belegt. Grund: "%reason%". Dauer: %duration%
fr: Vous avez été banni(e) du jeu. Raison: « %reason% ». Durée: %duration%

source: Ein Moderator hat die Forensperre deines Accounts aufgehoben.
es: Un moderador ha levantado la prohibición de foro de tu cuenta.
fr: Un modérateur a retiré le bannissement de forum sur votre compte.

source: Ein Moderator hat die Spielsperre deines Accounts aufgehoben.
es: Un moderador ha levantado la prohibición de juego de tu cuenta.
fr: Un modérateur a retiré le bannissement de jouer sur votre compte.

source: Wie soll ich spielen?
es: ¿Cómo jugar?
fr: Comment jouer ?

source: Den Lernmodus ausschalten
es: Desactivar el Modo Aprendizaje
fr: Désactiver le mode Apprentissage

source: Wie gebraucht man diese Karte?
es: ¿Cómo funciona este mapa?
fr: Comment marche cette carte ?

source: Brauchst du Hilfe? Benutze den %modelink%!
es: ¿Eres nuevo en el juego? ¿Te sientes perdido? ¡Utiliza el %modelink%!
fr: Besoin d'aide ? Utilisez le %modelink% !

source: Anfängermodus
es: Modo Aprendizaje
fr: mode apprentissage

source: Handbuch zur Aussenwelt
es: Guía del Ultramundo
fr: Manuel pour le monde extérieur

# 05a9ba3
source: Wenn du "MyHordes" zum ersten Mal spielst, empfehlen wir dir den Links <strong>Wie soll ich spielen?</strong> zu folgen, die sich auf der Webseite links befindet. Interaktive Schritt-für-Schritt-Anleitungen erklären dir in 5 Minuten die Grundlagen des Spiels.
fr: Si vous débutez sur "MyHordes", nous vous recommandons d'utiliser les liens <strong>Comment Jouer ?</strong> situés à gauche du site. Ils proposent des guides interactifs pour comprendre en 5 minutes les bases du jeu !

source: Du kannst jederzeit die %helplink% im oberen Abschnitt der Seite aufsuchen.
es: Recuerda que siempre puedes visitar la %helplink% en la parte superior de la página.
fr: Vous pouvez consulter à tout moment %helplink% du jeu en haut du site.

source: komplette Spielhilfe
es: Guía completa del juego
fr: l'aide complète

source: Zum Anfängermodus zurückkehren
es: Volver al Modo Aprendizaje
fr: Revenir à l'interface d'apprentissage

# (Du bist gerade im &lt;strong&gt;Expertenmodus&lt;/strong&gt;)
source: (Du bist gerade im <strong>Expertenmodus</strong>)
es: (Estás utilizando la pantalla de <strong>Experto</strong>)
fr: (vous utilisez l'interface de jeu <strong>Expert</strong>)

# 534d954
source: Du besitzt eine <strong>Karte</strong>. Benutze den Knopf hier oben, um nicht verloren zu gehen!
fr: Vous disposez d'une <strong>carte</strong>. Utilisez le bouton ci-dessus pour ne pas vous perdre !
