Repository: bbehrendt-mm/myhordes
Catalog: translations/game.*.xlf
Languages: es, fr

# .vM_crK
source: Gestern war ein unbedeutender Tag. Einem Gerücht zufolge wurden %citizen1% und %citizen2% dabei beobachtet, wie sie zusammen im Brunnen badeten. Wenn morgen alle mit einer Pilzinfektion flach liegen, ist ja wohl klar, an wem das lag.
es: Ayer fue un día cualquier otro. Según los rumores ,% ciudadano1% y% ciudadano2% fueron vistos bañándose juntos en la fuente. Si mañana todo el mundo está con una infección por hongos, estará claro quiénes fueron los culpables.

# oHxefYi
source: %citizen1% verbrachten die ganze Nacht heulend in ihrem Haus, bis zu dem Punkt, dass jeder dachte, die Zombies würden Bürger-Steaks aus ihm machen. Es stellte sich heraus, dass sie gerade einen massiven Zusammenbruch hatten. Letzte Nacht gab es keine Toten in der Stadt.
es: Un punto importante: %citizen1% ha pasado la noche chillando en su casa, pensamos que un zombie se estaba comiendo por pedacitos. En realidad tenía una gran crisis de nervios. Fue solo eso, no hubieron muertos anoche.

# 6iAHRm0
source: Eine großartige Nacht für einige wohlverdiente Feierlichkeiten. Keine Todesopfer in der Stadt infolge des Angriffs! Eine beträchtliche Horde griff von Osten aus an.
es: Esto hay que festejarlo. ¡Ningún muerto en el pueblo y fueron muchísimos atacándonos en el muro este!

# 86jQjTU
source: Eine friedliche Nacht in der Stadt. Die Horde von %attack% Zombies, die letzte Nacht kam, traf einige Teile der Stadt ziemlich hart, aber es gibt nichts Bemerkenswertes zu berichten.
es: Anoche, nuestras defensas han resistido bien el violento ataque de los zombies en el portal. ¡Fueron casi %attack% muertos vivientes! No hubo pérdidas.

# qOMf2gJ
source: Abgesehen davon, gut, dass letzte Nacht niemand starb. Eine Horde von fast %attack% Zombies heulte die ganze Nacht draußen, aber keiner von ihnen schaffte es, unsere Verteidigung zu durchbrechen.
es: Uff, nadie ha muerto. Una turba de %attack% zombies se la ha pasado gritando toda la noche afuera, pero casi ninguno ha logrado burlar nuestras defensas.

# gN4H5VR
source: Nahrungsmittelknappheit bei der Horde : %attack% Zombies, und nicht einer von ihnen bekam letzte Nacht etwas zu fressen, unsere Abwehr hielt gut stand.
es: ¡Esos malditos deben estarse cag* de hambre! Ni uno solo de los %attack% zombies tuvo con qué llenarse la panza, ¡vivan nuestras defensas!

# pmixolq
source: Es sei darauf hingewiesen, dass unsere Verteidigung nicht weit von der großen Südmauer entfernt dem furchterregenden Angriff der Horden letzte Nacht standgehalten hat. Um die %attack% Zombies versuchten alles, aber keine Verluste an Menschenleben während des Angriffs!
es: Anoche, nuestras defensas han resistido bien el violento ataque de los zombies cerca del muro sur. ¡Fueron casi %attack% muertos vivientes! No hubo pérdidas.

# 4Z_UnE1
source: Keine Todesopfer von letzter Nacht zu berichten. Man könnte sogar sagen, dass die Gemeinschaft (endlich) herausgefunden hat, wie sie sich organisieren muss, um nicht ausgelöscht zu werden.
es: Ningún muerto a enterrar desde anoche, se puede decir que la comunidad está aprendiendo (por fín) a organizarse.

# xxw4YDd
source: Keine Todesopfer heute Abend. Alles ist in Ordnung. Ich garantiere Euch jedoch nur, dass die Zombies heute Nacht verhungern werden: Unsere morgigen Chancen sind..., naja, sagen wir, verbesserungswürdig.
es: No hay muertos esta noche. Eso está bien. Pero no dudo que los zombies volverán más hambrientos esta noche, nuestro pellejo está en peligro...

# t._G1SL
source: Nach dem Angriff sind keine Verluste in den Reihen zu melden (zumindest keine in der Stadt). "Ja, ich denke aber schon, dass wir morgen Nacht alle sterben werden!", so %citizen1%, ein skeptischer Bürger.
es: Esta noche, no hay bajas en nuestras filas (o al menos en el pueblo). "Sí, claro... pero mañana, ¿diremos lo mismo?", comentó escéptico el habitante %citizen1%.

# yz3M1Pn
source: Einige Bürger kamen letzte Nacht ins Schwitzen. Eine Welle von etwa %attack% Monstern versuchte, unsere Stadt zu zerstören, wenn auch ohne Erfolg.
es: Hablando de cosas serias, muchos no salen de su asombro. Una marea de casi %attack% monstruos ha intentado devastar nuestro pueblo, ¡pero no lo lograron!

# _KcsEZD
source: Die Zombies von gestern Abend hatten nichts außer unseren Fetzen, in die sie ihre Zähne bekommen konnten, und einige Tierkadaver... Unsere Verteidigung hat sich gut gehalten.
es: Los zombis de anoche no tuvieron nada más que nuestras sobras para comer y algunos cadáveres de animales ... Nuestras defensas resistieron bien.

# 33A2X4_
source: Die Zombies griffen uns eine Zeit lang hart an, aber keiner kam durch... Aber zweifelt nicht eine Sekunde daran, dass sie heute Abend zurückkommen werden, noch hungriger und sicherlich zahlenmäßig größer...
es: Los zombies golpearon fuerte y varias veces... Aunque ninguno logró pasar, no bajemos los brazos, volverán esta noche, mucho más hambrientos y numerosos...

# nzbV8IO
source: Heute Morgen feierte %citizen1% das Vereiteln der Zombiehorden von gestern Abend, indem er splitternackt durch die Straßen rannte. "Ich wollte den Anbruch dieses neuen Tages auf angemessene Weise feiern", erklärte der Bürger.
es: Esta mañana se vio a %citizen1% corriendo desnudo por las calles, gritando de felicidad. "Quería celebrar un día más de nuestra triste existencia", explicó cuando se le preguntó el por qué de semejante espectáculo.

# .ArUqcq
source: Wir verabschiedeten uns liebevoll von dem alten Hund, der im Dorf lebte... Das unaufhörliche Bellen, das alle in der Nachbarschaft verärgerte, ist seit dem Angriff von gestern Abend für immer verstummt. Das arme Ding... Die gute Nachricht ist, dass es in der Stadt keine nennenswerten Verluste an Menschenleben gab.
es: Nos despedimos con cariño de Pepe, el perro viejo que vivía en el pueblo... Los incesantes ladridos que molestaban a todos en el barrio han sido silenciados para siempre desde el ataque de anoche. La mala... La buena noticia es que no ha habido pérdidas significativas en la ciudad.

# 8lLyo5W
source: Wir hatten alles, was wir brauchten nahe dem westlichen Viertel, um die schlurfenden Leichen von gestern Abend fernzuhalten, soviel ist sicher. Null Verluste - abgesehen von ein paar Häusern, die sie getroffen haben.
es: Esta noche, nos defendimos bien cerca de la muralla del ataque de %attack% zombies especialmente violentos. No tenemos bajas, solo algunas casas sufrieron ligeros daños.

# RRW1KXj
source: Ihr hast sie letzte Nacht gehört... die Schreie, das Stöhnen. Um die %attack% Zombies herum griffen an. Diesmal konnten wir uns durchsetzen, aber morgen... morgen wird es noch schlimmer...
es: Todos los hemos oído esta noche: chillidos, gruñidos... No menos de %attack% zombies queriendo entrar, pero mañana tal vez no se queden con las ganas...

# PZl940e
source: Da gestern Abend rund %attack% Zombies vor den Toren standen, hätten wir das Schlimmste befürchten können, aber kein einziger ist reingekommen: gute Zeiten! Brecht Euch sich aber nicht den Arm, wenn Ihr Euch gegenseitig auf die Schulter klopft!
es: Tuvimos más o menos %attack% zombies en el portal anoche, lo peor pudo suceder, pero muy pocos o ninguno consiguió entrar. ¡Alabadas sean nuestras defensas!

# fbPbjvi
source: Du kannst diesen Bürger nicht angreifen... er riecht nicht wie die anderen. Moment... Dieser Bürger ist ein Ghul, genau wie du!
es: No puedes atacar a este habitante, encuentras que huele igual que tu... Espera... ¡Él también es un Mutante!

# vX7Ir3N
source: Mit weit aufgerissenem Maul stürzt du dich auf %citizen%. Unter der Wucht deiner brutalen Schläge und Tritte sackt er ziemlich schnell zusammen.
es: A base de puñetazos y moridscos logras acabar con %citizen% a sangre fría, ves como su cadáver da sus últimos temblores y comienzas a devorarlo.

# bGpi8xS
source: Mit ein paar unschönen Tritten gegen seinen Kopf vergewisserst du dich, dass er garantiert nicht mehr aufstehen wird. Na los! Bring deinen Job zuende und verspeise ihn!
es: Con unas cuantas patadas a la cebeza te aseguras de que el pobre desgraciado ha muerto, ya puedes empezar ¡¿Que esperas para comertelo?!

# YYOxts0
source: Nicht so appetitlich wie frisches Menschenfleisch, aber es stillt nichtsdestotrotz deinen Hunger... zumindest ein bisschen. Wenigstens war das Fleisch noch halbwegs zart.
es: No es tan apetecible como un humano fresco y vigoroso, pero logra al menos calmar tu voracidad. Felizmente la carne estaba un poco sazonada...

# VMYfBZH
source: Mit aller Gewalt greifst du %citizen% an! Du hast den Überraschungsmoment auf deiner Seite und am Ende trägt %citizen% eine schwere Verletzung davon.
es: ¡Con todas tus fuerzas atacas a %citizen%! Lo agarraste con la guardia baja, al final %citizen% se ha llevado una buena herida, seguro no se va olvidar fácilemnte de ti.

# ibp3W.L
source: Plötzlich sackt %citizen% in sich zusammen, seine Augen drehen sich nach hinten, und mit einem schauerhaften Gurgeln löst sich sein ganzer Körper vor deinen Augen auf und hinterlässt nur den üblen Geruch von Tod und Verwesung! Es gibt keinen Zweifel mehr: %citizen% war ein Ghul!!
es: De repente, %citizen% se derrumba, sus ojos se ponen en blanco y, con un horrible gorgoteo, todo su cuerpo se disuelve ante tus ojos, ¡dejando atrás solo el pestilente olor a muerte y descomposición! Ya no hay ninguna duda: ¡% ciudadano% era un ghoul!!

# 9goEXWW
source: Bleib mal ganz geschmeidig! In dieser Stadt gibt es keine Ghule, also solltest du auch nicht herumlaufen und grundlos Leute verprügeln. M'Kay?
es: ¡Cálmate un poco! En el pueblo no hay Mutantes aún, por lo que no es necesario andar por ahí hiriendo a la gente.

# krglp5j
source: Mit aller Gewalt greifst du %citizen% an! Ihr tauscht für eine Weile Schläge aus, bis ihr euch schließlich größtenteils unverletzt voneinander trennt.
es: ¡Con todas tus fuerzas atacas a %citizen%! Por unos minutos ambos entran en una lucha, pero terminan agotados y lo abandonan, ambos quedan ilesos.

# y09QGB5
source: Es gibt nichts Besseres als die Furcht, um eine Angststarre zu heilen. Man nimmt die Schamanenmaske ab und bläst dem Patienten ein selbst hergestelltes halluzinogenes Pulver auf das Gesicht, um einen schlafwandelnden Zustand herbeizuführen. Das provoziert schnell "pavor nocturnus". Als %citizen% wieder erwacht, scheint er von seiner Angststarre befreit zu sein.
es: No hay nada mejor que el miedo para curar el terror. Te quitas la máscara de chamán y soplas unos polvos alucinógenos hechos por tí mismo a la cara del paciente para inducir un estado de sonambulismo. Eso provoca rápidamente un pavor nocturno mientras duerme. Cuando %ciudadano% se despierta de nuevo, parece haber sido liberado de su estado.

# RTU8pgm
source: Allerdings hat dich der Anblick dieses bis aufs Mark verängstigen Bürgers selbst in eine Angststarre versetzt.
es: De todos modos, el ver tanto terror en tus ojos te ha aterrorizado a ti. ¡Tal vez deberías prácticar un poco más antes de hacer estas cosas!

# yKYNmZu
source: Nichts... du fühlst nichts, keine Energie, kein Fluss auf den du dich verlassen könntest. Das Risiko, %citizen% umzubringen ist zu hoch...
es: Nada... no encuentras energías para ayudarlo. El riesgo de acabar con la vida de %citizen% es demasiado alto...

# 8c5KAcV
source: Du hebst dein heiliges Messer aus der Scheide und beginnst, dich nach einer gut eingeübten Abfolge ritueller Bewegungen "vorzubereiten". Der Energiefluss leitet dich, und ohne zu zögern machst du einen Einschnitt an der Basis des infizierten Körperteils. Der Entgiftungsprozess ist im Gange, wenn auch langsam.
es: Sacas tu cuchillo sagrado de su funda y comienzas a "prepararte" después de una secuencia de movimientos rituales bien practicada. El flujo de energía te guía y sin dudarlo haces una incisión en la base de la parte infectada del cuerpo. El proceso de desintoxicación está en curso. Y, aunque es lento, funcionará.

# vU0kRt8
source: Plötzlich platzt eine infizierte Eiterblase auf. Deine bereits verbrannte Haut bricht schnell in offene Wunden aus, und die infektiösen Keime beschließen, diese zu ihrem Zuhause zu machen.
es: De repente, estalla una ampolla de pus infectada. Tu piel ya quemada rápidamente estalla en heridas abiertas, y los gérmenes infecciosos deciden convertirlas en su hogar.

# 4ghkz8M
source: Du hebst dein heiliges Messer aus der Scheide und beginnst, dich nach einer gut eingeübten Abfolge ritueller Bewegungen "vorzubereiten". Der Energiefluss leitet dich, und ohne zu zögern machst du einen Einschnitt nahe der Leber. %citizen% ist aus den Krallen des Alkohols befreit.
es: Sacas tu cuchillo sagrado de su funda y comienzas a "prepararte" después de una secuencia de movimientos rituales bien practicada. El flujo de energía lo guía y, sin dudarlo, realiza una incisión cerca del hígado. ¡%ciudadano% se ha liberado de las garras del alcohol!

# _GYzBvg
source: Du hebst dein heiliges Messer aus der Scheide und beginnst, dich nach einer gut eingeübten Abfolge ritueller Bewegungen "vorzubereiten". Der Energiefluss leitet dich, und ohne zu zögern machst du einen Einschnitt nahe der rechten Lunge. So sehr du auch versuchst, den Kräften zu widerstehen, die dich führen, kannst du nicht verhindern, dass deine Klinge tief in %citizen% eindringt und eine klare Flüssigkeit aus seinem frisch verstümmelten Körper austritt.
es: Sacas tu cuchillo sagrado de su funda y comienzas a "prepararte" después de una secuencia de movimientos rituales bien practicada. El flujo de energía te guía y sin dudarlo haces una incisión cerca del pulmón derecho. Por mucho que intentes resistir las fuerzas que te dirigen, no puedes evitar que tu cuchillo se adentre profundamente en %citizen% y que un líquido transparente se filtre de su cuerpo recién mutilado.

# owwwxrQ
source: Du kannst diesen Bürger nicht heilen. Entweder bedarf er keiner Heilung, ist nicht in der Stadt oder hat heute bereits eine mystische Heilung erfahren.
es: No puedes curar a este habitante. Ya sea porque su estado no requiere tratamiento, o porque no está en el pueblo, o porque ya tuvo un intento de curación hoy..

# Ztj0B29
source: Diese Bürger hat hier bereits vor Kurzem gegraben. Die nächste Ausgrabung ist erst morgen wieder möglich.
es: Este habitante ya ha escarbado aquí. La próxima excavación será posible mañana.

# VdVwoAS
source: Eine äußerst seltene Auszeichnung, die den Seelen vorbehalten ist, die das große Harmagedon des Universums von Die Verdammten erlebt haben!
es: ¡Un premio extremadamente raro reservado para las almas que presenciaron El Gran Armagedón!

# rcOyjHS
source: Äußerst seltene Marke, die für Seelen reserviert ist, die die Große Kontamination von Die Verdammten erlebt haben!
es: ¡Distinición extremadamente rara reservada para las almas que presenciaron La Gran Contaminación!

# d4bvAjk
source: <i class="dagger">†</i> %cadaver1% hatte gestern Abend kein Glück. Abgesehen davon war es eine ruhige Nacht in der Stadt...
es: <i class="dagger">†</i> %cadaver1% no tuvo suerte anoche. Pero parte de eso, fue una noche tranquila en el pueblo...

# dQZOzs8
source: Man kann es nicht oft genug sagen: Ab und zu müsst ihr mal etwas trinken. <i class="dagger">†</i> %cadaver1% ist das beste Beispiel, was ansonten passiert.
es: No se puede decir con suficiente frecuencia: de vez en cuando hay que tomar una copa. <i class="dagger">†</i> %cadaver1% es un buen ejemplo de lo que sucede cuando no lo haces.

source: Aufgrund deiner Verletzung bist du gestolpert. So ein Ärger...
es: Haz tropezado debido a tu herida. Qué lástima...

source: Neue Nachright
es: Nuevo mensaje

# Ev2Gt9Y
source: Jeder %divap%, der in die Reparatur investiert wird, beseitigt %hprepair% Schadenspunkte an einem Bauwerk.
es: Cada %divap% invertido en las reparaciones, elimina %hprepair% puntos de daño en un edificio.

# nlQ1fJZ
source: Das Bauwerk %plan% hat %damage% Punkte Schaden genommen und wurde daraufhin von den Zombies vollständig zerstört.
es: El edificio %plan% sufrió %damage% punto(s) de daño y fue completamente destruída por los zombies.

# SKbA9D2
source: Wenn du anfängst zu gehen, greift ein sehr starker Schmerz in dein Bein. Du fällst stöhnend zu Boden. Man verliert eine Aktion...
es: Cuando te dispones a caminar, un gran dolor se apodera de tu pierna. Caes al suelo gimiendo de dolor. Pierdes un punto de acción...

# BRZGIi8
source: Diese heruntergekommene Gebäude scheint einmal ein Bunker gewesen zu sein. Du entdeckst einen Einstieg ins Gebäude, modriger Gestank schlägt dir entgegen. Du verziehst das Gesicht, aber hier könntest du mit ziemlicher Sicherheit etwas Nützliches finden...
es: Los bunkers son refugios antiguos construidos por los militares para contener la pandemia. Si los soldados en ese momento todavía fueran humanos, seguramente habrían aconsejado a sus oficiales que no trataran de "educar" a los primeros portadores del virus.

# hP.60KS
source: Diese heruntergekommene Gebäude scheint einmal ein Hotel gewesen zu sein. Du entdeckst einen Einstieg ins Gebäude, modriger Gestank schlägt dir entgegen. Du verziehst das Gesicht, aber hier könntest du mit ziemlicher Sicherheit etwas Nützliches finden...
es: Antiguos hoteles de lujo que acogieron a los ricos en alguna época, no mucho después el edificio fue atacado por las hordas de indigentes zombies infectados en las calles.

# PAKqkOM
source: Diese heruntergekommene Gebäude scheint einmal ein Hospital gewesen zu sein. Du entdeckst einen Einstieg ins Gebäude, modriger Gestank schlägt dir entgegen. Du verziehst das Gesicht, aber hier könntest du mit ziemlicher Sicherheit etwas Nützliches finden...
es: Este edificio en ruinas parece haber sido un hospital. Descubres una entrada al edificio, te golpea un olor a humedad. Haces una mueca, pero es casi seguro que encontrarás algo útil aquí...

# k9H0y76
source: Der Bürger %citizen% hat ein geheimes Versteck gefunden (vermutlich das eines verbannten Mitbürgers)! Es enthielt %items%.
es: ¡El habitante %citizen% ha descubierto un escondite de objetos (tal vez de un desterrado)! Contenía: %items%.

# N7td9of
source: Du kannst 2 Mal pro Partie einen Registereintrag unkenntlich machen. Dazu musst du nur auf das kleine Icon "Fälschen" klicken. Dieses befindet sich links neben dem "störenden" Registereintrag. ;-)
es: Te permite borrar 2 líneas de cualquier registro durante una partida (haz clic en el icono junto a la línea que deseas eliminar.).

# K0VcFBE
source: Du erfährst, wie aktiv ein bestimmter Bürger in deiner Stadt spielt. Du musst dazu lediglich bei ihm daheim vorbeischauen...
es: Puedes ver que tan activos son los demás habitantes entrando a sus casas

# mbDhlAW
source: Mit dieser Funktion kannst du alle Stadteinwohner auf einmal anschreiben. Du kannst damit in den Foren zudem Rollenspielthreads (RP) erstellen (Übertreibe es aber bitte nicht - Danke!).
es: Puedes enviar MP a todos en el pueblo a la vez. También puedes iniciar hilos "RP" en los foros (¡no abuses de esto!).

# vO7Ba8Y
source: Mit dieser Fähigkeit kannst du 1 Mal pro Partie (Stadt) jemandem einen Heldentag spendieren! Die anderen werden in dir den Messias erkennen! BEACHTE: Verschenkte Heldentage werden dir von deinem Konto abgezogen. Um jemandem einen Heldentag zu schenken, musst mit ihm in der gleichen Zone stehen oder, wenn du in der Stadt bist, ihn daheim besuchen.
es: Puedes dar 1 día de héroe a cualquier ciudadano. El día será descontado de tu total de días restantes. NB: cualquier día de héroe que regale se tomará de su total, simplemente vaya a la página de otro ciudadano para darles un día de héroe. Advertencia: cuando dona un día de héroe, solo es válido para ESE DÍA. No se puede guardar para otro momento.

# yIW1YVF
source: Schreibe auf die Tafel, die sich auf der Übersichtsseite deiner Stadt befindet. Darüberhinaus kannst du auch deinen Mitbürgern ein Bauprojekt empfehlen. Das Gebäude mit den meisten Empfehlungen wird auf der Bauseite der Stadt hervorgehoben.
es: Puedes modificar la pizarra de héroes. La pizarra aparece en la vista general del pueblo cuando alguno de los héroes presentes posee esta habilidad.

# 3THXKcp
source: Solange du "Clean" bist (sprich: Du hast in der Partie noch keine Drogen zu Dir genommen.), verfügst du über einen zusätzlichen Zonenkontrollpunkt in der Außenwelt.
es: Mientras mantengas el estatus "Limpio" obtendrás un punto de control extra al viajar en el ultramundo.

# z2i75b9
source: Allwissenheit funktioniert wie Hellseherei, außer, dass du jetzt eine Übersicht zur Aktivität aller Stadteinwohner bekommst. Klicke dazu in der Bürgerliste einfach auf den Button "Allwissenheit".
es: Es una mejora de clarividencia, aparecerá una pestaña en el anuario del pueblo, en la cual podrás ver la misma lista de habitantes, pero con el número de estrellas de todos, además verás los objetos en el baúl de manera fija y los puntos de alma de cada uno.

# SJGL9Ty
source: Mit deiner Heldenfähigkeit "Fundstück" stöberst du jetzt NOCH BESSERE Gegenstände auf.
es: Mejora los objetos que puedes encontrar mediante la acción heroica hallazgo

# eGCPfhk
source: Du verfügst ab sofort über eine mächtige Heldenfähigkeit, mit der du 6 AP wiederherstellen kannst und die deine Müdigkeit aufhebt.
es: Ahora tiene un poder extremadamente útil que le permite restaurar su energía a 6PA y recuperarse del agotamiento.

# BY.ydY2
source: Dank deiner zahlreichen Zombiekontakte verfügst du in der Außenwelt ab sofort über einen zusätzlichen Zonenkontrollpunkt.
es: Otorga 1 punto de control adicional en el ultramundo.

# PgyVB.w
source: Die "Tipp-Ex" Fähigkeit wird noch besser! Ab sofort kannst du pro Partie (Stadt) noch mehr Registereinträge fälschen! Du kannst ab sofort 4 Mal pro Partie einen Registereintrag unkenntlich machen.
es: Duplica el efecto de manipulador (en vez tachar 2 líneas podrás tachar 4).

# SJBxB2t
source: Sobald diese neue Heldenfähigkeit aktiviert wurde, spürst du beim nächsten Zombieangriff keinen Durst, keine Drogenabhängigkeit und keine Infektion (nur eine Nacht lang gültig). Verhindert auch Ghulverhungern (Hungerbalken steigt trotzdem).
es: Te protege de morir durante un ataque zombie por infección, sed o adicción.

# _lMBtWk
source: Solltest du am dritten Tag oder an einem späteren Zeitpunkt verbannt werden, bekommst du automatisch etwas Gift geschenkt, das du nach Belieben einsetzen kannst... Tja, man hätte dich besser nicht ärgern sollen!
es: Si eres desterrado el día 3 o posteriores automáticamente recibes dos frasco veneno (puede usarse para envenenar la comida y el agua).

# rcmlJ6d
source: Die Nachteile, die bei wiederholtem Campen auftreten, fallen bei dir nicht mehr so stark aus: Somit kannst du in einer Stadt öfter campen.
es: Reduce las penalidades por acampar repetidamente.

# Bkj9zxa
source: Du kannst Privatstädte gründen (nach deinem nächsten Tod, auf der Seite "Spielen").
es: Te da la capacidad de crear pueblos privados.

# UWWvoug
source: Du brauchst eine Weile, bis du alle Gegenstände versteckt hast, die du bei dir trägst... Ha Ha... Du hast 2 Aktionspunkte verbraucht.
es: Dedicas un buen rato a esconder todos los objetos que tienes contigo... Jejeje... La acción te ha costado 2PA

# F71fElc
source: Beim Graben bist du auf eine Art... geheimes Versteck mit %items% gestoßen! Es wurde vermutlich von einem verbannten Mitbürger angelegt...
es: ¡Cuando comenzabas tu búsqueda, descubriste una espcie de... escondite que contiene: %items%! Hmmm... Seguramente fue hecho por otro desterrado...

# A7ZG3D1
source: Unsere Verteidigung dürfte ausreichen, zumindest einen Teil des Angriffs heute Nacht abzuwehren.
es: Nuestras defensas deberían ser suficientes para cubrir parcialmente el ataque de esta noche.
