Repository: bbehrendt-mm/myhordes
Catalog: translations/game.*.xlf
Languages: es, fr

# d12e0e7
source: Dieses Zelt macht einen wirklich soliden Eindruck und war bestimmt mal ein gutes Versteck. Derjenige, der es aufgestellt hat, wusste wie man sich vor Zombies schützt. Das Zelt verfügt über ein farblich abgestimmtes Tarnnetz, mehrere Ein- und Ausgänge, sowie über ein unterirdisches Notversteck für brenzlige Situation. Bei näherem Hinsehen entdeckst du auf der Zeltplane einen eingestickten Namen: 'Shenji'
fr: Une bonne planque, c'est certain. Le type qui a monté ce camp savait comment mettre ses fesses à l'abri des zombies : camouflage naturel, bonne visibilité alentours, plusieurs issues et même un trou pour se cacher sous terre au besoin. Le nom « Shenji » est brodé dans la toile de la tente.

# b293b36
source: Mitten in der Wüste entdeckst du eine kleine Stadtviertelapotheke – grotesk! Ein unbeschreibbarer Gestank liegt in der Luft und es riecht nach allem möglichen, außer nach Gesundheit.
fr: Une petite pharmacie de quartier... perdue au milieu du désert. Les odeurs innommables font penser à tout sauf à des médicaments.

# 28bcbbd
source: Es sieht eigentlich nicht mehr wie eine Bar aus, aber das halb im Sand vergrabene Schild und das Vorhandensein einiger zerbrochener Optiken lassen keinen großen Zweifel aufkommen. Die meisten Flaschen sind zerbrochen, aber Sie können hier mit ziemlicher Sicherheit etwas Nützliches finden...
fr: Ca ne ressemble plus vraiment à un bar, mais la présence d'une enseigne à demi enfouie dans le sable et d'un comptoir ne laisse pas trop planer le doute. La plupart des bouteilles sont cassées, mais on doit pouvoir y trouver des choses utiles...

# 859c709
source: Die Wüste erstreckt sich, so weit das Auge reicht... Wie viele Männer sind in dieser Weite verloren gegangen? Wer weiß, ob Sie nicht der Nächste sind?
fr: Le désert s'étend à perte de vue... Combien d'hommes se sont perdus dans ces immensités ? Qui sait si vous ne serez pas le prochain ?

source: Lesen Sie das Mitteilungsblatt
es: Leer El Caváder Matutino
fr: Lire la gazette

source: Die Anwesenheit von ein paar Zombies in dieser Umgebung beunruhigt dich etwas...
es: La presencia de algunos zombies en los alrededores es preocupante...
fr: La présence de quelques zombies dans les environs est notamment particulièrement inquiétante...

# 25208d0
source: Die große Anzahl der herumstreunenden Zombies ist bestimmt kein Vorteil... Verstecken könnte etwas schwierig werden.
fr: Le grand nombre de zombies qui rôde un peu partout ne va rien arranger aux choses : se planquer promet d'être difficile.

source: Trotz all deiner Anstrengungen hast du hier leider nichts gefunden ...
es: Te echas a buscar y no encuentras nada. ¡Grrrr!...
fr: Après des recherches épuisantes, vous n'avez rien trouvé d'autre que la vacuité de ces moments perdus...

source: Nach einigen Anstrengungen hast du folgendes gefunden: %item%!
es: Luego de cierto esfuerzo, logras encontrar %item%, te preguntas cómo llegó aquí...
fr: Après de longues recherches, vous finissez par trouver %item% par terre...

source: Du gräbst schon seit einiger Zeit und hast mehrere Gegenstände gefunden.
es: Luego de escarbar por un rato encuentras unos cuantos objetos más.
fr: Vous creusez depuis un certain temps et avez trouvé plusieurs objets.

source: Nachricht
es: Anuncio personal
fr: Annonce

source: Draußen?
es: ¿Afuera?
fr: Dehors ?

source: Ja
es: Si
fr: Oui

# 7702a5e
source: Als du zum Fenster blickst, stellst du fest, dass ein großer Vorhang dir die Sicht versperrt. Du kannst deshalb nicht sehen, was %citizen% bei sich aufbewahrt...
fr: En regardant par la fenêtre, vous constatez qu'un gros rideau cache la vue et qu'il n'est pas possible de voir ce que %citizen% a stocké chez lui...

# cabb91e
source: Auf der Müllhalde kannst du Gegenstände aus der Bank verwenden, um temporär die Verteidigung der Stadt zu verbessern.
fr: Dans la Décharge, vous pouvez y jeter les objets de la banque pour améliorer temporairement les défenses de la ville.

source: Jeder so zerstörte Gegenstand kostet dich %ap%.
es: Caba objeto arrojado te cuesta %ap%.
fr: Chaque objet détruit de cette façon coûte %ap%.

source: Du wurdest verbannt und kannst die Müllhalde daher nicht länger nutzen.
es: ¡Has sido deterrado de la comunidad, y por ello no puedes utilizar el Vertedero Público!
fr: Vous avez été banni et ne pouvez donc plus utiliser le Dépotoir.

source: Gesamt: %def%
es: Total: %def%
fr: Défense de la ville : %def%

source: Gegenstand
es: Objeto
fr: Objet

source: Installieren
es: Instalar
fr: Jeter

source: Wie viele Gegenstände möchtest du auf den Müll werfen?
es: ¿Cuántos objetos deseas arrojar al Vertedero Público?
fr: Combien d'objets voulez-vous jeter à la poubelle ?

source: Du kannst keine Aktionen ausführen, während du dich versteckst.
es: Todas las acciones que suelen estar disponibles fuera del pueblo se desactivan cuando te escondes.
fr: Vous ne pouvez faire aucune action en étant enterré.

# 81beebc
source: Hier ist so gut wie nichts, mit dem du dich verstecken könntest. Du fühlst dich leicht schutzlos...
fr: Rien de notable par ici pour se mettre à l'abri. Vous vous sentez un peu à découvert...

# e5ccfe7
source: Außer ein paar 'natürlichen' Schutzgelegenheiten bietet diese Zone nicht viel. Du musst dich irgendwie durchwursteln.
fr: Cette zone semble n'offrir que quelques rares protections « naturelles » pour y passer la nuit. Il va falloir faire avec les moyens du bord.

# d9a9e80
source: Wenn man hier bisschen sucht, lässt sich bestimmt ein adäquates Versteck finden.
fr: En cherchant un peu, on doit bien pouvoir se cacher quelque part.

# 4c4bb46
source: An diesem Ort gibt es ein paar gute Versteckmöglichkeiten. Wenn du hier heute Nacht schlafen möchtest...
fr: L'endroit offre des cachettes correctes pour qui voudrait y passer la nuit…

source: In diesem Sektor gibt es ein paar wirklich gute Unterschlupfmöglichkeiten.
es: Esta zona ofrece buenos escondites en caso de peligro.
fr: Ce secteur offre de bonnes planques en cas de besoin.

# c1ea3a3
source: Das ist der ideale Ort, um hier zu schlafen. An Versteckmöglichkeiten mangelt es wahrlich nicht.
fr: Ça semble être l'endroit idéal pour passer la nuit, les possibilités de cachettes ne manquent pas.

source: Du schätzt, dass deine Überlebenschancen hier sehr gering sind. Vielleicht hast du ja Bock 'ne Runde Kopf oder Zahl zu spielen?
fr: Vous estimez que vos chances de survie ici sont très faibles. Peut-être que vous aimez jouer à pile ou face ?

# c72bf07
source: Du schätzt, dass deine Überlebenschancen hier gering sind. Hmmm... schwer zu sagen, wie das hier ausgeht.
fr: Vous estimez que vos chances de survie ici sont faibles. Difficile à dire.

# c23c4df
source: Du schätzt, dass deine Überlebenschancen hier mittelmäßig sind. Ist allerdings einen Versuch wert.. obwohl, Unfälle passieren schnell...
fr: Vous estimez que vos chances de survie ici sont limitées, bien que ça puisse se tenter. Mais un accident est vite arrivé...

# f00374e
source: Du schätzt, dass deine Überlebenschancen hier zufriedenstellend sind - vorausgesetzt du erlebst keine böse Überraschung.
fr: Vous estimez que vos chances de survie ici sont à peu près satisfaisantes, pour peu qu'aucun imprévu ne vous tombe dessus.

# 25e2513
source: Du schätzt, dass deine Überlebenschancen hier korrekt sind. Jetzt heißt's nur noch Daumen drücken!
fr: Vous estimez que vos chances de survie ici sont correctes : il ne vous reste plus qu'à croiser les doigts !

# effb08c
source: Du schätzt, dass deine Überlebenschancen hier gut sind. Du müsstest hier problemlos die Nacht verbringen können.
fr: Vous estimez que vos chances de survie ici sont élevées : vous devriez pouvoir passer la nuit ici.

# cfe905b
source: Du schätzt, dass deine Überlebenschancen hier optimal sind. Niemand wird dich sehen - selbst wenn man mit dem Finger auf dich zeigt.
fr: Vous estimez que vos chances de survie ici sont optimales : Personne ne vous verrait même en vous pointant du doigt.

source: Du kannst dich nicht fortbewegen während du versteckt bist.
es: No puedes moverte mientras estás escondido.
fr: Vous ne pouvez pas vous déplacer tant que vous êtes caché.

source: Du kannst das nicht tun während du dich versteckst.
es: No puedes hacer esto mientras estás escondido.
fr: Vous ne pouvez pas faire cela en étant caché.

source: Du kannst helfen und dich der heutigen Nachtwache anschließen!
es: ¡Puedes ayudar y ser un centinela esta noche!
fr: Vous pouvez aider en devenant veilleur !

source: Gefahr
es: Peligro
fr: Danger

source: Am Ende der Schlacht zerfiel das Gebäude %buildingName% zu Staub.
es: Al final de la noche, se escuchó como la construcción %buildingName% se derrumbaba hasta ser una nube de polvo.
fr: Au terme de la bataille, le bâtiment %buildingName% est tombé en poussière.

source: @citizens Bürger
es: @citizens habitantes
fr: @citizens Citoyens

source: Anzahl der Tage, die du als Aufklärer gespielt hast.
es: Días pasados en la oscuridad como Explorador.
fr: Jours passés dans les ombres en tant qu'Éclaireur.

source: Anzahl der Tage, die du als Wächter gespielt hast.
es: Días pasados con tu escudo como Guardián.
fr: Jours passés avec votre bouclier en tant que Gardien.

source: Anzahl der Tage, an denen du kleine Malteserhunde malträtiert hast.
es: Días pasados torturando perritos.
fr: Jours passés à torturer des bichons maltais.

source: Anzahl der Tage, die du als Einsiedler gespielt hast.
es: Días pasados comiendo cualquier cosa como Ermitaño.
fr: Jours passés à manger n'importe quoi en tant qu'Ermite.

source: Anzahl der Tage, die du als Techniker gespielt hast.
es: Días pasados jugando con herramientas.
fr: Jours passés à jouer avec des outils pointus.

source: Anzahl der Tage, die du als Buddler gespielt hast.
es: Días pasados escarbando el suelo como Excavador.
fr: Jours passés à gratter le sol en tant que Fouineur.

source: Heldentaten
es: Acciones heroicas
fr: Actions héroïques

source: Anzahl deiner wirklich außergewöhnlichen Heldentaten.
es: Cantidad de acciones extraordinarias que has realizado.
fr: Nombre de choses vraiment hors du commun que vous avez faites.

source: Alkohol
es: Alcoholes
fr: Alcools

source: Anzahl der Liter selbstgebrannten Alkohols, den du gesoffen hast.
es: Litros de bebidas alcohólicas artesanales que has ingerido.
fr: Litres de substances alcoolisées artisanales que vous avez avalés.

source: Hausverbesserung
es: Trabajador hogareño
fr: Améliorations de maison

# d4af217
source: Anzahl der Verbesserungen und Ausbauten, die du an deinem eigenem Haus vorgenommen hast.
fr: Nombre d'améliorations générales apportées à votre maison.

source: Handwerk
es: Artesano
fr: Artisanat

# b2a8e10
source: Anzahl der Gegenstände, die du in der Werkstatt zusammengebaut oder zerstört hast.
fr: Nombre de petits objets bricolés ou démolis à l'atelier.

source: Leichenwäscher
es: Mojador de muertos
fr: Arroseur

# 346ada5
source: Anzahl der Leichenwaschzeremonien, die du mit den Körpern deiner verstorbenen Mitbürger durchgeführt hast.
fr: Cérémonies d'arrosage pratiquées sur des cadavres de citoyens.

source: Autarker Verbannter
es: Desterrado emancipado
fr: Banni émancipé

# 2014a2c
source: Anzahl der brauchbaren Gegenstände, die du in der Mülldeponie vor der Stadt gefunden hast. Nur Verbannte können diese Auszeichnung erhalten.
fr: Nombre d'objets de fortune confectionnés à partir de débris trouvés dans les poubelles de la ville. Il faut être banni(e) pour recevoir cette distinction.

source: Verbannungen
es: Destierros
fr: Bannissements

source: Anzahl der Stadtverbannungen.
es: Cantidad de veces que fuiste expulsado de la comunidad.
fr: Nombre d'exclusions définitives de la communauté.

source: Schwere Verletzungen
es: Magulladuras
fr: Blessures

# c7383c9
source: Anzahl der Verstümmelungen und Gliedabtrennungen, die dich das Leben gekostet haben.
fr: Nombre de mutilations ou démembrements qui ne vous ont pas coûté la vie.

source: Hausmannskost
es: Delicias
fr: Bons p'tits plats

source: Anzahl köstlicher Speisen, die du in der Küche gezaubert hast.
es: Platillos preparados con ingredientes de procedencia dudosa.
fr: Délicieux mets que vous avez concoctés avec des ingrédients douteux.

source: Metzger
es: Carnicería
fr: Boucherie

# 528c615
source: Anzahl der Tiere, die du umgebracht hast (mit deinen Händen, im Mixer, in der Fäkalienhebeanlage...).
fr: Nombre d'animaux que vous avez exterminés (à la main, au mixer, au sani-broyeur...).

source: Camper im Jenseits
es: Campista del Más Allá
fr: Campeur de l'au-delà

# 4f2413f
source: Anzahl der Nächte, die du draußen überlebt hast als die Stadt schon zerstört war!
fr: Nombre de nuits survécues tandis que la ville était dévastée !

source: Mutiger Camper
es: Campista temerario
fr: Campeur téméraire

source: Anzahl der Nächte, die du draußen geschlafen und überlebt hast.
es: Cantidad de noches pasadas fuera del pueblo y que has sobrevivido.
fr: Nombre de nuits passées dehors et auxquelles vous avez survécu.

source: Kannibalismus
es: Canibalismo
fr: Cannibalisme

source: Die Anzahl der Kilos an Menschenfleisch, die von dir verzehrt wurden...
es: Cantidad de veces que tragaste carne humana...
fr: Nombre de repas à base de viande humaine...

source: Wasserkanonen
es: Cañones de agua
fr: Canons à eau

source: Anzahl an großen Wasserwaffen, die du gebaut hast.
es: Cantidad de grandes juguetes de agua que has fabricado.
fr: Nombre de gros jouets à base d'eau que vous avez fabriqués.

source: Glückspilz
es: Suertudo
fr: Chanceux

source: Anzahl der großen Metallkoffer, die du in der Außenwelt ausgegraben hast.
es: Cantidad de grandes cofres de metal que has encontrado en el Ultramundo.
fr: Nombre de gros coffres en métal que vous avez dégotés dans l'Outre-Monde.

source: Baustellen
es: Construcciones
fr: Chantiers

# 735b153
source: Anzahl der Aktionspunkte, die du für den Bau neuer Kontruktionen und Stadtgebäude verwendet hast.
fr: Points d'action et/ou de chantier investis dans l'avancement d'un chantier en ville.

# 79b5be7
source: Anzahl der Punkte, die du erworben hast, indem du in einer Stadt komplett clean geblieben bist.
fr: Capacité à rester Clair(e) (aucune drogue consommée) au cours de toute une vie.

source: Kernsammler
es: Purificador de almas
fr: Purificateur d'âmes

source: Anzahl der im Ausland gesammelten Seelen verstorbener Bürger
es: Cantidad de almas recolectadas que has purificado.
fr: Nombre d'âmes de citoyens décédés que vous avez purifiées.

source: Kämpfe um Leben und Tod
es: Combates mortales
fr: Combats désespérés

source: Anzahl der Zombies, die du mit den bloßen Händen umgebracht hast. Wow!
es: Zombies que mataste con tus propias manos, sin armas ni competencias especiales. ¡Eso macho!
fr: Zombies éliminés de vos propres mains, sans arme ni capacité spéciale. Wahou.

source: Wunderwerke
es: Construcción de Maravillas
fr: Construction de Merveilles

source: Anzahl der Wunderwerke, an deren Bau du mitgewirkt hast.
es: Cantidad de maravillas que has logrado construir.
fr: Nombre de Merveilles que vous avez réussi à construire.

source: Grillmeister
es: Cocina exótica
fr: Cuisine exotique

source: Anzahl deiner Alten Freunde, die du im Kremato-Cue gegrillt hast.
es: Viejos amigos a los que has cocinado en el Cremato-bar.
fr: Anciens amis que vous avez cuisinés au Cremato-cue.

source: Ausgrabungsarbeiten
es: Desmonte
fr: Déblaiement

# cf5d4c4
source: Anzahl der Aktionspunkte, die du verbraucht hast, um eine Gebäuderuine in der Außenwelt freizulegen.
fr: Points d'action investis dans le déblaiement d'un bâtiment dans l'Outre-Monde.

source: Hauseinrichtung
es: Decoración
fr: Décoration

# 4b674e5
source: Anzahl der Punkte, die du durch sinnlose Einrichtungsverschönerungen gewonnen hast.
fr: Nombre de points de décoration que vous avez pris la peine d'ajouter à votre habitat.

source: Letzte Verteidigungslinie
es: Última línea
fr: Dernière ligne

# ade071b
source: Du gehörst zu den letzten Bürgern der Stadt, die die Zombiehorde 'empfangen' hat...
fr: Vous faites partie des derniers à avoir vu les Hordes déferler sur la ville...

source: Drogen
es: Estimulantes
fr: Drogues

# a6f1dcd
source: Anzahl kleiner lustiger Pillen, die du geschluckt oder sonstwie eingenommen hast.
fr: Nombre de petits cachets rigolos que vous avez avalés (ou placés ailleurs...).

source: Drogenerfahrungen
es: Experimentaciones
fr: Expérimentations

source: Anzahl der gefährlichen Drogen, die du genommen hast.
es: Estimulantes con efectos peligrosos que has probado.
fr: Drogues aux effets dangereux que vous avez avalées.

source: Überlebende der Hölle!
es: Superviviente del Infierno
fr: Survivant de l'enfer !

source: Sie sind ein wahrer Überlebenskünstler der Hölle.
es: Eres un verdadero superviviente del infierno
fr: Vous êtes un vrai survivant de l'enfer.

source: Letzter Toter
es: ¡El Último Habitante!
fr: Mort Ultime

# ae94e5e
source: Du bist die oder der letzte, die draufgeht. Diese Ehre wird nur sehr wenigen Bürgen zuteil.
fr: Vous êtes le ou la dernière à mourir ! Très peu de citoyens ont réalisé cet exploit !

source: Gebäude erkunden
es: Exploración de ruinas
fr: Exploration de ruine

source: Anzahl der verlassenen Gebäude, die du untersucht hast.
es: Cantidad de veces que has osado entrar en una ruina abandonada
fr: Nombre de fois où vous avez osé pénétrer dans une ruine abandonnée.

source: Komplexe Expeditionen
es: Exploraciones avanzadas
fr: Explorations avancées

source: Anzahl der entfernten Gebäude, die von dir erkundet wurden.
es: Cantidad de edificios en zonas alejadas que has explorado.
fr: Nombre de bâtiments dans des zones éloignées que vous avez explorés.

source: Expertenexpeditionen
es: Exploraciones muy lejanas
fr: Explorations très lointaines

source: Anzahl SEHR WEIT entfernter Gebäude, die von dir erkundet wurden.
es: Cantidad de edificios que has explorado en zonas REALMENTE muy alejadas.
fr: Nombre de bâtiments dans des zones éloignées que vous avez explorés.

source: Großzügigkeit
es: Generosidad
fr: Générosité

source: Anzahl der Heldentage, die du einem anderem Bürger in Not geschenkt hast.
es: Cantidad de días de Modo Héroe que regalaste a otro habitante necesitado.
fr: Nombre de jours de mode héros que vous avez offert à un autre citoyen dans le besoin.

source: Spiritueller Führer
es: Guía Espiritual
fr: Guide Spirituel

# 5a11e64
source: Anzahl der Tage, die du als Führer von Anfängern in den kleinen Regionen verbracht hast.
fr: Jours passés en tant que guide pour les noobs en Région non éloignée.

source: Laborant
es: Laboratorio
fr: Laborantin

source: Anzahl der kleinen bunten Pillen aus deinem privaten Hobbylabor.
es: Pastillas de Twinoid elaboradas en tu laboratorio personal.
fr: Cachets de Twinoïd produits dans votre Laboratoire personnel.

source: Diebstähle
es: Hurtos
fr: Larcins

source: Anzahl der Gegenstände, die du bei deinen (lebenden) Nachbarn geklaut hast.
es: Cantidad de objetos robados a tus vecinos (en vida).
fr: Nombre d'objets volés chez vos voisins (en vie).

source: Schusseligkeiten
es: Torpezas
fr: Maladresses

# d3696dd
source: Anzahl der Gegenstände, die du durch seine Tollpatschigkeit kaputt gemacht hast.
fr: Nombre d'objets que vous avez cassés au cours de vos expériences maladroites.

source: Masochismus
es: Masoquismo
fr: Masochisme

source: Anzahl der Glücksmomente, die du glücklich oder schmerzgeplagt genossen hast.
es: Momentos de felicidad en el sufrimiento más profundo.
fr: Moments de bonheur dans la souffrance la plus totale.

source: Event-Auszeichnungen
es: Reconocimiento de la Comunidad
fr: Médailles communautaires

source: Auszeichnung für die Teilnahme an Events bei 'Die Verdammten'.
es: Recompensa obtenida por trabajar con la comunidad.
fr: Récompenses obtenues dans le cadre d'animations communautaires.

source: Wunderwerk: Sandschloss
es: Maravilla: Castillo de arena
fr: Merveille : Château de sable

source: Das hast du nicht wirklich gebaut?
es: ¿Realmente has construido eso?
fr: Vous avez vraiment construit ça ?

source: Wunderwerk: Riesiger KVF
es: Maravilla: COSA gigante
fr: Merveille : PMV géant

source: Huldigt den Riesigen KVF!
es: ¡Gloria la COSA gigante!
fr: Gloire au PMV géant !

source: Wunderwerk: Rad des Schreckens
es: Maravilla: La Rueda del Miedo
fr: Merveille : Roue de Grostas

source: Sieh nur, man kann von da oben die Zombies sehen!
es: Increíble, ¡desde aquí los zombies se ven como hormiguitas!
fr: Regardez, on voit les zombies de là haut !

source: Wunderwerk: Statue des Raben
es: Maravilla: Estatua del Cuervo
fr: Merveille : Statue du Corbeau

source: Der Rabe ist gut, der Rabe ist ein Segen für die Stadt. [editiert vom Raben]
es: El Cuervo es un tipazo, el Cuervo es bondadoso. [Firmado: El Cuervo]
fr: Le Corbeau est bon, le Corbeau est bienfaisant. [édité par Corbilla Fortuna]

source: Nachrichten
es: Mensajes
fr: Messages

# 11324ce
source: Anzahl der sinnvollen (oder sinnlosen...) Nachrichten, die du im Stadtforum geschrieben hast.
fr: Quantité de messages utiles (ou pas) que vous avez laissés sur le forum de ville.

source: In deinem Bett gestorben
es: ¡Si me muero, mejor que sea cómodamente!
fr: Morts dans votre lit

source: Großmutter, was hast du für große Zähne... Grrrooooaaar!
es: ¡Si me muero, mejor que sea cómodamente!
fr: Mère grand, comme vous avez de grandes dents... GROAR !

source: Dehydrationstode
es: Muertes por deshidratación
fr: Morts par Déshydratation

# 82057de
source: Gibt die Anzahl der Dehydrationen an, an denen du gestorben bist. Doch, doch! Wasser ist wichtig !
fr: Nombre de morts par déshydratation terminale. Oui oui, l'eau, c'est important.

source: Tödliche Infektionen
es: Muertes por infección
fr: Morts par Infection

source: Anzahl der Infektionen, die dich das Leben gekostet haben.
es: Cantidad de fallecimientos por infecciones.
fr: Nombre d'extinctions des suites d'une infection virulente.

source: Tod durch Radioaktivität
es: Muerte por radioactividad
fr: Morts par l'atome

# 771be3f
source: Gibt an, wie oft du unter dem Einfluß von Radioaktivität das Zeitliche gesegnet hast.
fr: Nombre d'existences vaporisées par la toute puissance de l'atome.

source: Tod durch Entzug
es: Muertes por abstinencia
fr: Morts par Manque

# d76eefd
source: Die Anzahl der Male, in denen dein unfreiwilliger 'cold turkey' gescheitert ist...
fr: Nuits que vous n'avez pas passées, par manque de drogue.

source: Letzter Toter in einer Pandämoniumstadt
es: El Último Superviviente en Pandemonio
fr: Mort Ultime du Pandémonium !

source: Du bist der oder die Letzte, die in einer Pandämoniumstadt draufgeht!
es: ¡Fuiste el último en morir en un pueblo del Pandemonio!
fr: Vous êtes le ou la dernière à mourir au cours d'une ville du Pandémonium !

source: Mystic
es: Puntos de Misticismo
fr: Mysticisme

source: Wie viele Seelen hat Ihre Stadt befreien können.
es: Cantidad de almas que tu pueblo pudo reciclar en las construcciones
fr: Nombre d'âmes que votre ville a pu libérer.

source: Wüstenausflüge
es: Noches en el desierto
fr: Nuits dans le désert

# a229cab
source: Die Auszeichnung spiegelt die Anzahl der Wüstenausflüge wieder, von denen du nicht mehr zurückgekehrt bist.
fr: Petites promenades dehors dont vous n'êtes jamais revenu(e).

source: Geöffnete Tür
es: Apertura de puertas
fr: Ouverture de porte

# c693297
source: Anzahl der verschlossenen Türen, die du in verlassenen Gebäuden geöffnet hast.
fr: Nombre de portes dévérouillées par vos soins dans les ruines.

source: Hängend
es: Horcas
fr: Pendaisons

source: Anzahl der Städte, in denen Sie nicht mehr unterstützt werden konnten.
es: Cantidad de pueblos en los que fuiste considerado indeseable.
fr: Nombre de villes au cours desquelles on ne pouvait plus vous supporter.

source: Häuserplünderungen
es: Saqueos en casas
fr: Pillages de maison
