Repository: bbehrendt-mm/myhordes
Catalog: translations/game.*.xlf
Languages: es, fr

source: Techniker
es: Técnico
fr: Technicien

source: Schamane
es: Chamán
fr: Chaman

source: Einsiedler
es: Ermitaño
fr: Ermite

source: Heute ist nichts Erwähnenswertes passiert...
es: Nada particular el día de hoy.
fr: Rien de notable pour cette journée...

source: Wachturm
es: Torre
fr: Tour

source: Verbesserung des Tages
es: Mejora del día
fr: Les évolutions du jour

source: Werkstatt
es: Taller
fr: L'atelier

# 44e527a
source: Der Brunnen ist der Ort, an dem sich die Bürger jeden Tag ihre Ration Wasser holen.
fr: Le Puits est l'endroit où chaque jour les citoyens viennent récupérer leur ration d'eau.

source: Rucksack auf dem Boden ausleeren
es: Vaciar mochila en el suelo
fr: Vider son sac à dos au sol

source: Wenn Sie aus dem Fenster schauen, können Sie die folgenden Dinge im Haus sehen:
es: Echando un vistazo por la ventana, encuentras los siguientes objetos en su vivienda:
fr: En jetant un oeil par la fenêtre, vous pouvez apercevoir les choses suivantes dans la maison :

source: Jemand hat eine anonyme Anzeige gegen %citizen% vorgebracht!
es: ¡Alguien ha hecho una denuncia anónima contra %citizen%!
fr: Une plainte anonyme a été envoyée contre %citizen% !

source: Jemand hat seine anonyme Anzeige gegen %citizen% zurückgezogen.
es: Alguien ha retirado su denuncia hacia %citizen%.
fr: Quelqu'un a retiré sa plainte contre %citizen%.

source: Leere Truhe
es: Baúl vacío...
fr: Coffre vide

# d91d555
source: Du lässt deinen Blick schweifen. Direkt vor dir erstreckt sich die gottverlassene Landschaft der Außenwelt. Du denkst an die anderen Stadtbewohner, die sich gerade draußen befinden und in den Ruinen graben. Du malst dir die Leiden all derer aus, die nicht mehr zurückkehren werden.
fr: Devant vous s'offre à perte de vue le paysage désolé de l'Outre-Monde. Vous imaginez les autres colons qui l'explorent à ce moment précis, qui fouillent les ruines. Vous imaginez les souffrances de ceux qui ne reviendront pas.

# b6452db
source: Möchtest du nun also nach draußen gehen oder entscheidest du dich dafür, in der Stadt zu bleiben? Manche sagen, dass man verrückt, andere wiederum, dass man gewieft sein muss, um die Außenwelt zu erkunden. Vielleicht trifft ja beides zu...
fr: Déciderez-vous de vous avancer ou de rester derrière les enceintes fortifiées ? Certains pensent qu'il faut être fou, d'autres qu'il faut être malin. Peut-être faut-il être un peu des deux...

# b728cc6
source: Die Wüstennächte sind bitterkalt... Eine dicke Staubwolke umhüllt dich und du hörst schauriges Gekreische in deiner Umgebung. Ab und zu glaubst du eine unförmige Gestalt im Schatten wandeln zu sehen. Vielleicht geht auch nur deine Fantasie mit dir durch...
fr: Les nuits sont glaciales dans le désert... Une brume de poussière épaisse enveloppe tout et vous entendez des grincements lugubres tout autour de vous. Parfois, vous apercevez une forme indistincte qui se déplace dans les ombres. Pourvu que ce soit votre imagination...

source: Die Zone untersuchen
es: Inspecciona la zona
fr: Inspecter le secteur

source: Du schaust dir die Gegend etwas genauer an...
es: Inspecciona los alrededores...
fr: Vous inspectez les environs...

source: Wenn du hier schläfst, kannst du dich gleich selbst umbringen. Das geht schneller und du kannst deinen Tod selbst bestimmen.
fr: Dormir dans un endroit pareil revient à se suicider, purement et simplement. À vous de voir.

# bdd1b72
source: Du schätzt, dass deine Überlebenschancen hier quasi Null sind... Besser gleich 'ne Zyanidkapsel schlucken.
fr: Vous estimez que vos chances de survie ici sont quasi nulles… Autant gober du cyanure tout de suite.

source: In der Stadt wohnen @citizens Bürger.
es: En el pueblo hay @citizens Habitantes.
fr: il y a @citizens citoyen(s) en ville.

source: Wir haben noch nicht die Technologie, um den morgigen Angriff zu beurteilen.
es: No contamos con la tecnología necesaria para hacer este cálculo.
fr: Nous ne disposons pas de la technologie suffisante pour évaluer l'attaque du lendemain.

source: Den morgigen Angriff berechnen
es: Calcular el próximo ataque
fr: Calculer l'attaque du lendemain

source: Übersicht
es: Vista general del pueblo
fr: Vue d'ensemble de la ville

source: Unsere Verteidigung ist stark genug, um dem Angriff heute Nacht standzuhalten.
es: Nuestras defensas son lo suficientemente fuertes para resistir el ataque de esta noche.
fr: Nos défenses sont suffisantes pour l'attaque de ce soir.

source: Unsere Verteidigung :
es: Nuestras Defensas:
fr: Nos défenses :

source: Geschätzter Angriff :
es: Pronóstico del ataque:
fr: Attaque estimée :

source: Meine täglichen Aufgaben
es: Mis tareas cotidianas de supervivencia
fr: Mes tâches quotidiennes

source: Einen Blick ins Forum werfen.
es: Echa un vistazo al foro.
fr: Jeter un œil au forum de votre ville.

source: Meine Ration Wasser im Brunnen entnehmen (optional).
es: Toma tu ración de agua del pozo (opcional).
fr: Prendre mon eau au puits (optionnel).

source: An der Angriffsabschätzung teilnehmen
es: Participa en el pronóstico del ataque.
fr: Participer à l'estimation de l'attaque

source: Für ein Tagesprojekt abstimmen.
es: Vota por el proyecto del día.
fr: Voter pour un projet du jour.

# 36edbd1
source: Auf der Baustelle arbeiten, in der Werkstatt arbeiten oder in die Außenwelt gehen (optional).
fr: Travailler au chantier, à l'atelier ou sortir (au choix).

source: Heldentafel
es: La voz de los héroes
fr: Le mot des héros

source: Unsere Situation
es: Nuestra situación
fr: Notre situation

source: Stadttyp:
es: Tipo de pueblo:
fr: Type de ville :

source: Stadttor:
es: El portal:
fr: Portes :

source: Offen!
es: ¡Abierto!
fr: Ouvertes !

source: Geschlossen
es: Cerrado
fr: Fermées

source: Wasservorräte:
es: Reservas de agua:
fr: Réserves d'eau :

source: Einwohner am Leben:
es: Habitantes vivos:
fr: Habitants en vie :

source: Unbekannt
es: Desconocido
fr: Inconnue

# 847f9a6
source: Es ist nicht möglich, unsere Situation angesichts des Angriffs von heute Abend genau einzuschätzen.
fr: Il n'est pas possible d'évaluer avec précision notre situation face à l'attaque de ce soir.

source: Unsere Verteidigungen
es: Informe de defensa detallado
fr: Nos défenses en détail

source: Grundbefestigungsmauer
es: Muralla de base
fr: Muraille de base

source: Verteidigungsgegenstände
es: Objetos de defensa
fr: Objets de défense

source: Häuser der Bürger
es: Casas de los habitantes
fr: Maisons citoyens

# f08a2f6
source: Anmerkung: Verteidigungsgegenstände (Holzplatten etc...) müssen in der Bank abgelegt werden.
fr: Note : les objets de défense (plaques de bois, ...etc.) sont à poser dans la Banque.

source: Nachtwächter
es: Centinelas
fr: Veilleur

source: Wächt
es: Centinel.
fr: Veille

source: Unbekannte Todesursache
es: Causa de muerte desconocida...
fr: Raison inconnue

source: Zombieangriff
es: ¡Ataque Nocturno!
fr: Lacéré(e)… Dévoré(e)… pendant l'attaque de la nuit

source: Außerhalb der Stadt verschwunden
es: ¡Desapareciste en el Ultramundo!
fr: Disparu(e) dans l'Outre-Monde pendant la nuit

source: Dehydration
es: Deshidratación
fr: Déshydratation

source: Verhungert
es: Inanición
fr: Goule affamée

source: Drogenabhängigkeit
fr: Pénurie de drogue

source: Zyanid
es: Suicidio por ingestión de cianuro
fr: Suicide par ingestion de Cyanure

source: Ermordung durch Gift
fr: Meurtre par empoisonnement

source: Mord
es: Asesinato
fr: Dévoré(e) par une goule

source: Aggression
es: Agresión
fr: Goule abattue au cours d'une agression

source: Erhängt
es: Colgado
fr: Justice populaire (mort par Pendaison)

source: Im Fleischkäfig geendet
fr: Cage à viande

source: Kopfschuss
es: Tiro en la cabeza
fr: Balle dans la tête

# 3e33d55
source: Das hast du wohl nicht erwartet... Wie wäre es, wenn du dich das nächste mal an die Regeln hälst?
fr: Je suppose que vous ne vous attendiez pas à ça... Et si la prochaine fois vous respectiez les règles ?

# 003c848
source: Du weist nicht, was gerade geschehen ist... plötzlich warst du einfach nicht mehr am leben.
fr: Vous n'avez aucune idée de ce qui vient de se passer... soudain, vous n'étiez plus en vie.

# f2733ef
source: Du hattest dich daheim eingebunkert und dachtest so überleben zu können... Als sie vor deiner Türe grunzten und schnüffelten, warst du dann mucksmäuschenstill. Leider hattest du ein Fenster nicht ausreichend vernagelt, sodass sie schließlich in dein Wohnzimmer stolperten. Vor Angst erstarrt hast du dann keinen Ton mehr rausgebracht und musstest ansehen, wie sie dich ins Schlafzimmer zerrten, um sich an deinen inneren Organen zu laben und dich langsam zu verspeisen.
fr: Cloîtré dans votre maison, vous espériez qu'ils ne passeraient pas… Vous les avez entendus grogner, renifler à votre porte… puis plus rien. Une fenêtre proche a alors brusquement volé en éclats. Mal barricadée sûrement… Vous avez hurlé, ils vous ont laissé vous débattre puis vous ont plaqué contre votre lit. Lentement, ils vous ont dévoré. Aucun citoyen n'est venu à votre aide. Personne.

# 0616d18
source: Kurz nach Mitternacht wurde es unheimlich still... so, als ob jegliches Leben mit einem Schlag ausgelöscht worden wäre. Die Nacht kam dir noch eisiger als sonst vor... und plötzlich sahst du sie: Dutzende, hunderte, und alle schwankten auf dich zu! Ihre Hände reckten sich nach dir. Sie ergriffen, zogen und rissen dich auseinander... Dann haben sie dich mitgenommmen und sich an dir bis zum frühen Morgen gütlich getan.
fr: Peu après minuit, un silence pesant s'est abattu tout autour de vous, comme si toute vie venait de s'éteindre brusquement. La nuit s'est faite glaciale… Puis vous les avez vus, des dizaines… des centaines titubant vers vous.. Leurs mains vous saisissant, agrippant, tirant, arrachant… Puis ils vous ont traîné avec eux toute la nuit, pour vous dévorer encore vivant au petit matin.

# e1facf0
source: Dehydratation ist wirklich was Übles. Muskelspasmen, Atemprobleme und unaushaltbare Gliederschmerzen treten in der finalen Phase auf. Du hast nach etwas Trinkbarem gesucht - überall.... Vergeblich. Deine Mitbürger behaupten sogar, dich dabei gesehen zu haben, wie du in den letzten Minuten schaufelweise Sand in dich geschüttet hättest... Herrje...
fr: Le manque d'eau est réellement quelque chose de sale. Durant vos dernières heures, votre peau a commencé à se dessécher et à se craqueler, puis votre langue a gonflé. vous avez bien essayé de trouver n'importe quoi à boire. Sans succès. Certains disent même vous avoir vu en train d'avaler du sable à pleines poignées avant de vous effondrer, raide mort(e).

# c255c4f
source: Von Hungerschmerzen geplagt bist du den ganzen Tag durch die Stadt getorkelt... immer auf der Suche nach einem Bissen Fleisch...doch vergebens. Am Ende des Tages haben dich deine Kräfte dann schließlich verlassen. Langsam, ganz langsam, bist du zu Boden gesunken. Selbst deine letzten Atemzüge waren eine Pein... Das Letzte was die Welt noch von dir vernahm war ein unmenschlicher, gellender Schrei gen Himmel und das warst du tot.
fr: Vous avez agonisé toute la journée, errant, cherchant une victime à vous mettre sous la dent… Mais les heures ont passé et aucune opportunité ne s'est présentée. Finalement, vous avez perdu vos forces lentement. Très lentement. Jusqu'à ce que même respirer devienne une souffrance… Puis dans un ultime sursaut, vous avez poussé un hurlement effroyable, inhumain, désespéré.

# 38cf02a
source: Drogen sind echt was Tolles, solange du genügend hast. Wenn sie dir aber ausgehen, sieht's schon anders aus... Schweißausbrüche, Panikattacken, Zittern... du rennst alle zehn Minuten aufs Klo, um dich zu übergeben. Am Ende, wenn du deinen Verstand bereits verloren hast, schluckst du dann Steine, weil du sie mit Steroiden verwechselst.
fr: Les drogues c'est agréable quand on en a. Dès qu'on a épuisé ses réserves, c'est une autre histoire… D'abord on tremble, puis on commence à se vider de son contenu toutes les dix minutes. Quand la situation de manque empire, on finit par perdre totalement la raison. C'est comme ça qu'on se retrouve à avaler des cailloux en pensant avoir trouvé des stéroïdes.

# 7a0d865
source: Stück für Stück hat dich die Krankheit von innen her aufgefressen... Die Infektionssymptome waren auch nicht mehr zu übersehen: eiternde Wunden, Hematome, faulendes Fleisch... Nach mehreren Stunden Leiden hast du den Tod schließlich als Erleichterung empfunden.
fr: Petit à petit, l'horrible maladie vous a rongé de l'intérieur… Rapidement, des signes de l'infection sont apparus sur votre corps : plaies, hématomes, chairs qui se décomposent… Jusqu'à l'agonie finale qui aura duré plusieurs heures cette nuit. La mort en est presque un soulagement.

# a5ebe5c
source: Du dachtest dir: "Bevor ich noch eine weitere Minute mit diesen Losern verbringe, kürze ich das Ganze ein wenig ab...". Was soll's? Einen Tag mehr oder weniger, was macht das schon für einen Unterschied...
fr: Plutôt que continuer à vivre avec cette bande de losers, vous avez fait le choix de vous simplifier la vie… En l'écourtant un peu. Bof, après tout, une journée de plus ou de moins...

# 283aad7
source: Sorglos hast du dieses Produkt runtergeschluckt... Das darin enthaltene Gift hat nur wenige Sekunden gebraucht, um über dein Blutkreislaufsystem zum Herzen zu gelangen. Du hast dein Bewusstsein verloren. Atemstillstand und Herzversagen haben dir dann den Rest gegeben. Du wurdest vergifet!! Wie hinterhältig!
fr: Vous avez avalé ce produit sans même vous poser de question… Il n'a pas fallu quelques secondes avant que le poison qu'il contenait ne passe dans votre sang, provoquant quasi immédiatement une dilatation de vos vaisseaux sanguins. Vous avez d'abord perdu connaissance, tandis que votre corps s'agitait de spasmes nerveux. Puis votre cœur a lâché. Vous avez été assassiné(e) !

# f6ab154
source: Argh!! Es scheint, als ob sich ein Ghul unter die Einwohner gemischt hätte! Völlig ahnungs- und wehrlos wurdest du von etwas oder jemandem angefallen und übel vermöbelt. Als er dann seine fauligen Zähne in deinen Hals schlug warst du noch bei Bewusstsein... Doch du hattest nur noch einen Gedanken: Wer war das?
fr: Argh ! On dirait bien qu'une goule s'était glissée parmi les citoyens ! Sans avoir eu le temps de réagir, quelqu'un, ou quelque chose s'est jeté sur vous, vous a roué de coups avant de vous dévorer alors que vous étiez encore conscient(e). Avant de sombrer dans la mort, une question vous a assailli : quel goût pouvez-vous bien avoir ?

# 66d9279
source: Du wurdest übel zusammengeschlagen und bist an deinen inneren Verletzungen gestorben... Dir gings eh nicht mehr so gut, dein Immunsystem war bereits geschwächt, da steckt man Schläge nicht mehr so einfach weg. So ein Mist aber auch, mit deiner besonderen Fähigkeit hättest du in deiner Stadt noch ein Weilchen Furcht und Schrecken verbreiten können...
fr: Vous avez subi une blessure qui vous a été fatale… Votre constitution n'était plus ce qu'elle était et votre état de goule vous laissait dans un état de grande vulnérabilité. Dommage, vous auriez pû atteindre des sommets avec ce pouvoir (ou malédiction) qui était le votre.

# 53d3eac
source: Ein paar Leute in der Stadt mochten dich ganz offensichtlich nicht, darunter befanden sich mehrere Mitbürger, deine Nachbarn - ja sogar ein paar von deinen Freunden! Aus diesem Grund haben sie dich zu einer Baustelle geschleppt und dir einen Strick um den Hals gelegt. Das ganze ging ruck zuck. Innerhalb weniger Sekunden bist du einen Meter über den Boden geschwebt. Nach einem kurzen Applaus löste sich die Gruppe auf und jeder kehrte zu seiner Arbeit zurück.
fr: Certains ne vous aimaient pas en ville… Plusieurs citoyens, vos voisins, parfois même certains de vos amis vous ont trainé dans un chantier, puis vous ont passé une corde au cou. Deux d'entre eux ont tiré violemment dessus, vous hissant à un mètre du sol, Vous vous êtes débattu(e), ils ont applaudi, puis chacun est reparti vaquer à ses occupations, sans vous regarder mourir.

# e86d9f3
source: Ein paar Leute in der Stadt mochten dich ganz offensichtlich nicht, darunter befanden sich mehrere Mitbürger, deine Nachbarn - ja sogar ein paar von deinen Freunden! Aus diesem Grund haben sie dich zur Stadtmauer geschleppt, dich in einen Käfig gesteckt und diesen über den Rand gestoßen. Das ganze ging ruck zuck. Jetzt bist du wohl Zombiefutter... Nach einem kurzen Applaus löste sich die Gruppe auf und jeder kehrte zu seiner Arbeit zurück.
fr: Certains ne vous aimaient pas en ville… Plusieurs citoyens, vos voisins, parfois même certains de vos amis vous ont traîné aux portes de la ville… Vers la “cage à viande”. Sans ménagement, il vous y ont enfermé, puis quelqu'un a proposé de vous jeter des pierres, pour le spectacle. Une aubaine pour vous ! Vous n'étiez presque pas conscient(e) lorsque les zombies vous ont trouvé le soir venu.

# aeee5e9
source: Grüße von Brainbox aus der Vergangenheit, der am 22.02.2020 vor seinem PC sitzt und diesen Text schreibt.
fr: Salutations de Brainbox, Shaïtan, Kitsune et Dylan du passé qui sont devant leur PC en Février 2020 et Mai 2020 et qui ont écrit ce texte.

source: Katapult
es: Catap
fr: Catapulte

source: Deine Tarnung ist aufgeflogen!
es: ¡Haz perdido tu camuflaje!
fr: Votre camouflage a été repéré !

source: Müllhalde
es: Vert.
fr: Décharge

source: Sie sind allein in dieser Gegend...
es: Estás solo en esta zona.
fr: Vous êtes seul(e) dans cette zone...

source: Du kannst nur einen Behälter auf einmal tragen.
es: Solo puedes llevar contigo un contenedor a la vez.
fr: Vous ne pouvez porter qu'un conteneur à la fois.

# 3ed21ba
source: Hier wohnte ein Bürger, der sich außerhalb der Stadt niedergelassen hat, weil er den Streitigkeiten und dem Verrat, die das Stadtleben mit sich bringt, entfliehen wollte. Die Hälfte seiner Leiche liegt immer noch im Wohnzimmer.
fr: Ici vivait un Citoyen qui avait décidé de s'installer hors de la ville, pensant survivre plus longtemps, loin des querelles et des trahisons. La moitié de son corps est toujours dans le salon.

# 0f62850
source: Einer der vielen Albi Supermarkt, die um das Jahr 2010 herum aus dem Boden schossen und später dann verschwanden... spezialisiert darauf, Dinge so billig wie möglich zu verscherbeln. Hier findest du alles finden, was du brauchst - egal ob du einfach pleite bist oder eisern auf ein neues Stück Seife sparst, kaufe bei ALBI ein!
fr: Une enseigne de la chaîne de magasins Brian Fargo. On y trouve généralement tout ce qu'il faut pour nettoyer et entretenir sa maison. Les plus démunis y trouveront de quoi manger...

# 09f712e
source: Manche Fehler enden zwangsläufig tödlich. Nehmt als Beispiel diese Höhle. Stellt euch vor, ihr werdet von einer Zombiemeute verfolgt und eilt überstürzt in eine Höhle, um Schutz zu suchen. Ihr werdet dann folgendes Problem haben: Wie kommt ihr heil wieder raus, wenn die Biester euch gefolgt sind? Der zerfledderte Typ an der Wand dort hinten scheint dies nicht bedacht zu haben...
fr: Il y a des réflexes qui ne pardonnent pas. Prenez par exemple le coup de la caverne : vous êtes poursuivi(e) et vous vous engouffrez bêtement dans une caverne pour vous mettre à l'abri. Le problème qui se pose alors : maintenant que vous êtes dans une impasse, combien de temps allez-vous pouvoir hurler en attendant que vos poursuivants vous rattrapent ? Le type au fond, à qui il manque la moitié du visage, n'a pas dû crier bien longtemps.

# e90b5fa
source: Eine alte Pumpe, die zwar vor sich hin rostet, aber dennoch in der Lage ist, in der Wüste Wasser zu schöpfen... Das einzige Problem ist, dass das Wasser, selbst wenn Sie es zum Funktionieren bringen, im Grunde genommen ungenießbar ist und in der Stadt mit den entsprechenden Geräten gereinigt werden muss.
fr: Une antique pompe rongée par la rouille, capable de puiser de l'eau dans le désert... Le seul problème c'est que même si vous arrivez à la faire fonctionner, cette eau sera généralement non-potable et devra être purifiée en ville avec les produits adéquats.

# 21761df
source: Ein altes Fahrradverleihlager, das mit Metallstücken, Werkzeugen und allen Arten von Schutt übersät ist.
fr: Une ancienne gare à vélo jonchée de pièces de ferrailles, d'outils et de débris en tous genres.

# c669021
source: Dieser Rangierbahnhof war einmal das zentrale Drehkreuz des Landes. Waren aus aller Herren Länder wurden hier rund um die Uhr umgeladen und in alle Himmelsrichtungen versendet. Das 'weitverzweigte Netzt' ist heute noch ungefähr 150 Meter lang, vorausgesetzt man zählt die Gleisüberbleibsel da hinten noch mit.
fr: Cette plaque tournante centrale du réseau ferroviaire du pays dispatchait et aiguillait les marchandises venues de tous les horizons, sans interruption, 24h/24. Aujourd'hui, le 'vaste réseau' en question mesure environ 150 mètres de long, si on compte les vestiges de rails, un peu plus loin.

# dcd7dcc
source: Die menschlichen Überreste, die in der Auffahrt liegen gehören den ehemaligen Patienten dieses improvisierten Krankenhauses. Schwer zu sagen, wie viele Menschen hier beim abendlichen Angriff gestorben sind... Wenn du die Anzahl der Arme durch zwei teilst, vielleicht bekommst du dann eine grobe Schätzung?
fr: Les restes qui jonchent les allées de cet hôpital improvisé devaient être des patients. Difficile de savoir combien ils avaient pu être à mourir ici, le soir de l'attaque… Peut-être qu'en comptant le nombre de bras et en divisant par deux ?

# bac30b9
source: Das Einzige, was auf diesem bröckelnden Flugplatz startet oder landet, sind die Fliegen. Vielleicht finden Sie etwas Nützliches, wenn Sie in den Lagerhallen herumstöbern. Zum Beispiel einen A380 in funktionstüchtigem Zustand.
fr: Tout ce qui décolle de cet aérodrome pourrissant, ce sont les mouches. Peut-être qu'en fouinant dans les entrepôts, vous parviendrez à mettre la main sur un truc utile. Genre, un A360 en état de marche.

# 3431dd8
source: Dieses beeindruckende Gebäude erstreckt sich auf mehrere Hundert Meter. Es enthält zahlreiche Räume, die größtenteils eingestürzt sind. Die große Anzahl an Einschusslöchern in den Wänden und die improvisierten Barrikaden lassen vermuten, dass das Gebäude vor einiger Zeit Schauplatz heftiger Gefechte gewesen ist.
fr: L'imposant bâtiment s'étend sur plusieurs centaines de mètres. Il est divisé en nombreuses salles mais beaucoup se sont effondrées il y a bien longtemps. Si on en croit les nombreux impacts de balles et les barricades improvisées, ce commissariat a été le théâtre d'affrontements particulièrement violents.

# 6475f3a
source: Die Farbe der am Bunkereingang gepinselten Zahl ist fast vollständig abgeblättert, aber es handelt sich wahrscheinlich um den Bunker 14. Im Inneren liegen überall verweste Leichen herum. Scheint so, als ob der Schließmechanismus versagt hätte. Das kommt vor.
fr: Le numéro est à moitié effacé, mais il s'agissait vraisemblablement de l'abri 14. Si on en juge par les corps décrépis à l'intérieur, le système de fermeture du sas n'a pas dû fonctionner comme prévu. Ca arrive.

# cbe6a86
source: Das Atomic Cafe ist (oder war) der Ort, an dem man sein sollte: Ein verblichenes Plakat lädt Sie zum Sommerfest am 2. Mai 2010 ein: Hawaiianisches Thema, Preis für den bestangezogenen (halbnackten Mädchen + Jungs) DJ Dave ab 13.00 Uhr, kostenloses BBQ, Biergarten mit verbessertem Look, Partyspiele, Live-Fußball, Cocktails, £2 Flaschenbier, £2 Alcopop, £1 Tequila... Beteiligen Sie sich!
fr: Le rendez-vous branché du désert : venez goûter notre Nuka-Cola, spécialité de la maison, aux vrais extraits d'hormones animales.
