Repository: bbehrendt-mm/myhordes
Catalog: translations/game.*.xlf
Languages: es, fr

# ssHCx3q
source: Die Chance, beim Verschlingen eines Bürgers entdeckt zu werden, ist %chances%...
es: Tus probabilidades de ser descubierto si devoras a un habitante son %chances%...

# qD3lUP9
source: Das Risiko basiert auf der Anzahl der Bürger in der Aussenwelt. Je mehr Bürger sich außerhalb der Stadt aufhalten, desto geringer sind die Chancen, entdeckt zu werden.
es: Este riesgo depende directamente de la cantidad de habitantes que se quedaron en el pueblo: mientras haya más habitantes en el Ultramundo, menor es el riesgo de ser visto en el pueblo.

# 8yLsMnc
source: Keine Ahnung. <strong>Der leblose Körper ist spurlos verschwunden...</strong> Vermutlich liegt er jetzt irgendwo vor der Stadt und verrottet vor sich hin... Vielleicht kommt er euch ja in der Nacht besuchen?
es: No tenemos ni idea. <strong>El cuerpo ha desaperecido sin dejar rastro...</strong> Puede ser que haya sido arrojado fuerta del pueblo y que una de estas noches regrese para visitamos.

# CI8PARg
source: Auszeichnung für die Mitglieder der Dompteuren-Liga, die beim Shock of Heroes Event gewonnen haben!
es: Distinción entregada a los miembros del pueblo domador que ganó el Choque de Héroes.

# 6VwkHrE
source: Deine Stadt "%town%" wurde von einem Administrator negiert. Die Stadt wird nicht im Ranking oder auf deiner Seele erscheinen und du bekommst für sie keine Seelenpunkte oder Auszeichnungen.
es: Tu pueblo "%town%" fue cancelado por un administrador. El pueblo no aparecerá en la clasificación ni en tu alma y tampoco conseguirás puntos de alma o recompensas por él.

# g0fspLE
source: Deine Stadt "%town%" wurde automatisch negiert, da sie sich nicht rechtzeitig gefüllt hat. Die Stadt wird nicht im Ranking oder auf deiner Seele erscheinen und du bekommst für sie keine Seelenpunkte oder Auszeichnungen.
es: Tu pueblo "%town%" fue automáticamente cancelado debido a que no se llenó a tiempo. El pueblo no aparecerá en la clasificación ni en tu alma y tampoco conseguirás puntos de alma o recompensas por él.

# EZZp0Cu
source: Deine Stadt "%town%" befindet sich aufgrund eines technischen Problems in Quarantäne. Die Administratoren sind bereits informiert. Während sich die Stadt in Quarantäne befindet kannst du normal weiter spielen, allerdings fällt der nächtliche Angriff aus und es findet kein Tageswechsel statt. Sobald das Problem behoben und die Quarantäne aufgehoben ist, wirst du benachrichtigt.
es: Tu pueblo "%town%" está bajo cuarentena debido a un problema técnico. Los administradores ya han sido informados al respecto. Mientras el pueblo está en cuarentena, puedes seguir jugando normalmente, pero el ataque nocturno no sucederá y el día no cambia. Serás notificado tan pronto como el problema sea resuelto y la cuarentena sea levantada.

# fPHWumZ
source: Die Quarantäne in deiner Stadt "%town%" wurde aufgehoben. Ab sofort findet der nächtliche Angriff wieder zur gewohnten Zeit statt.
es: La cuarentena en tu pueblo "%town%" ha sido levantada. Desde ahora, el ataque nocturno tomará lugar de nuevo a la hora usual.

# jjgpeoi
source: Ein Moderator hat deinen Thread "%threadname%" im Forum "%forumname%" entfernt. Grund: "%reason%".
es: Un moderador quitó tu tema "%threadname%" del foro "%forumname%". Razón: "%reason%".

# mNNpr7V
source: Ein Moderator hat einen deiner Posts aus dem Thread "%threadname%" im Forum "%forumname%" entfernt. Grund: "%reason%" %link_post%
es: Un moderador quitó uno de tus mensajes del tema "%threadname%" del foro "%forumname%". Razón: "%reason%" %link_post%

# 04OIDsR
source: Ein Moderator hat einen deiner Posts aus dem Thread "%threadname%" im Forum "%forumname%" editiert. Grund: "%reason%" %link_post%
es: Un moderador editó uno de tus mensajes del tema "%threadname%" del foro "%forumname%". Razón: "%reason%" %link_post%

# n6L6TtH
source: Ein Moderator hat eine deiner Stadt-Nachrichten aus dem Thread "%threadname%" entfernt. Grund: "%reason%"
es: Un moderador quitó uno de tus mensajes en el foro del pueblo del tema "%thread%. Razón: "%reason"

# OeJ4Ek5
source: Ein Moderator hat eine deiner Stadt-Nachrichten aus dem Thread "%threadname%" editiert. Grund: "%reason%"
es: Un moderador editó uno de tus mensajes en el foro del pueblo del tema "%thread%. Razón: "%reason"

# EIc0114
source: Ein Moderator hat eine deiner Privatnachrichten aus dem Thread "%threadname%" entfernt. Grund: "%reason%"
es: Un moderador quitó uno de tus mensajes privados del mensaje "%threadname%". Razón: "%reason%"

# YXN_1dc
source: Ein Moderator hat eine deiner Privatnachrichten aus dem Thread "%threadname%" editiert. Grund: "%reason%"
es: Un moderador editó uno de tus mensajes privados del mensaje "%threadname%". Razón: "%reason%"

# 79UdHDI
source: Ein Moderator hat deinen Account mit einer Forensperre belegt. Grund: "%reason%". Dauer: %duration%
es: Un moderador ha puesto una prohibición de foro en tu cuenta. Razón: "%reason%". Duración: %duration%

# uqCTgUl
source: Ein Moderator hat deinen Account mit einer Spielsperre belegt. Grund: "%reason%". Dauer: %duration%
es: Un moderador ha puesto una prohibición de juego en tu cuenta. Razón: "%reason%". Duración: %duration%

# 81G6y92
source: Bravo, du hast die verantwortungsvolle Aufgabe übernommen, deine Mitbürger vor den Untoten zu beschützen...
es: Bravo, has decidido correr el riesgo de salvar a tus compañeros en peligro desde esta noche...

# k23__KG
source: Zur Information: Sobald du Wächter bist, kannst du danach wieder einfacher Bürger werden.
es: Aviso: Aun siendo centinela, puedes volver a ser un simple habitante.

# zzRDqeC
source: Achtung: Wenn du jetzt kneifst, werden sich die anderen Bürger ziemlich sicher über dich lustig machen...
es: Cuidado: esto puede provocar el odio o las risas de tus compañeros...

source: %zombies% Zombies wurden von unseren Nachtwächtern gemetzelt!
es: ¡%zombies% horribles zombies han sido eliminados gracias a nuestros valerosos Centinelas!

# lDKOiMz
source: ... Auf jeden Fall kamen %zombies% Zombies durch unsere Verteidigungen und griffen Bürger an!
es: ... ¡pero %zombies% zombies hambrientos logran pasar!

# 0FSEa0F
source: Wir konnte alle Zombies erfolgreich abwehren. Die Nachtwätcher haben eine saubere Arbeit geleistet!
es: Ningún zombie pudo pasar. ¡Los centinelas han defendido el pueblo con uñas y dientes!

# gWz67fx
source: Da keine lebendigen Bürger beim Angriff in der Stadt waren, wurde sie von den Zombies vollständig zerstört...
es: Sin personas vivas, el pueblo ha sido devastado por la turba de zombies...

# OwJiT_2
source: Die Nachtwächter der letzten nacht zeigten unglaublichen Mut, es ist nur schade, dass die Zombies offensichtlich mit etwas anderem beschäftigt waren!
es: Los centinelas de esta noche estuvieron más listos que nunca. ¡lástima que los zombies no quisieron participar en la fiesta!

# nSErwiZ
source: Du hast soeben folgenden Gegenstand aus der Bank genommen: %item%. <strong>Sei nicht zu gierig</strong> oder deine Mitbürger könnten dich für einen <strong>Egoisten</strong> halten...
es: Acabas de tomar %item% del Almacén. <strong>No intentes pasarte de listo</strong>, los demás habitantes podrían castigarte.

# MotZLIj
source: Du hast eine weitere %item% genommen. Die anderen Bürger der Stadt wurden informiert. Sei nicht zu gierig...
es: Has cogido una %item% adicional. Los demás habitantes están siendo informados.

source: Die Route wurde gelöscht.
es: La ruta ha sido eliminada.

# 2610l.t
source: In diesem Bereich kannst du für deine Mitbürger "Wege" in der Außenwelt markieren. Auf diese Weise könnt ihr Expeditionen in Zonen organisieren, die euch wirklich interessieren..
es: Esta sección te permite indicar a tus compañeros los "caminos" en el Ultramundo, para así organizar expediciones por las zonas que te interesan.

# oUzp6eN
source: Achtung: Die Stadt kann nur 16 Expeditionen durchführen. Denke immer daran, nutzlos gewordene Expeditionen abzubrechen!
es: Atención: El pueblo solo puede realizar 16 expediciones. ¡Elimina las expediciones que sean inútiles!

# 4jN.T2l
source: Als du durch das Fenster blickst, stellst du fest, dass das Haus von %citizen% keinerlei interessante Gegenstände enthält. Ein paar Tonscherben, viel Staub und eine tote Ratte ist alles, was du erkennen kannst. Nichts, was der Mühe wert wäre.
es: Husmeando por la ventana, observas que la casa de %citizen% no contiene ningún objeto interesante. Trapos sucios, mucho polvo y una rata muerta. Nada que valga la pena.

# DqKvoHz
source: Cette maison est <strong>protégée</strong> (verrou ou autre...) et ne peut être cambriolée.
es: Esta casa está <strong>protegida</strong> (con cerradura u otro...) y no se puede ingresar.>

# RVCVIu.
source: Wenn du "MyHordes" zum ersten Mal spielst, empfehlen wir dir den Links <strong>Wie soll ich spielen?</strong> zu folgen, die sich auf der Webseite links befindet. Interaktive Schritt-für-Schritt-Anleitungen erklären dir in 5 Minuten die Grundlagen des Spiels.
es: Si estás jugando a "MyHordes" por primera vez, te recomendamos que sigas los enlaces bajo <strong>¿Cómo jugar?</strong> ubicados en la izquierda superior del sitio web. Las instrucciones interactivas te explicarán paso a paso los conceptos básicos del juego en menos de 5 minutos.

# _WQ7cjB
source: Du besitzt eine <strong>Karte</strong>. Benutze den Knopf hier oben, um nicht verloren zu gehen!
es: ¡Usa el <strong>mapa</strong> para no perderte!

# Cm7opZK
source: Für viele Aktionen, wie beispielsweise die Erkundung der Aussenwelt oder der Arbeit auf einer Baustelle, benötigst du Aktionspunkte. Deine Aktionspunkte werden jede Nacht nach dem Angriff aufgefüllt. Außerdem kannst du sie durch den Einsatz bestimmter Gegenstände sowie einmal pro Tag durch Essen und Trinken neu auffüllen.
es: Para muchas acciones, como explorar el Ultramundo o trabajar en construcciones, necesitas Puntos de Acción. Los Puntos de Acción se regeneran todas las noches después del ataque. Además puedes recuperarlos una vez al día comiendo y bebiendo o usando ciertos objetos como drogas o alcohol.

# oT4mkza
source: Mit Hilfe seiner übermenschlichen Heldenkräfte hat %citizen% %kills% Zombie(s) lauthals schreiend und mit bloßen Händen umgebracht!
es: ¡Utilizando sus poderes de Héroe, %citizen% ha exterminado %kills% zombie(s) con sus propias manos gritando como un salvaje!

# m0B311V
source: Du kannst <strong>pro Tag eine Heldentat</strong> vollbringen und jede dieser Aktionen kann nur <strong>einmal</strong> pro Partie ausgeführt werden:
es: Puedes realizar <strong>una acción heróica al día</strong> y cada una de estas acciones <strong>solo 1 vez</strong> por partida:

# RqmtAaX
source: Das ist die bestmögliche Schätzung, die wir für diesen Angriff abgeben konnten.
es: Esta es la mejor estimación posible que hemos podido obtener para este ataque.

# tN9xF04
source: <span>%citizen% hat einen Zombie mit seinen bloßen Händen niedergestreckt!</span>
es: <span>¡%citizen% ha derribado un zombie con sus propias manos!</span>

# bPobZD0
source: Du hast dir folgenden Gegenstand unter den Nagel gerissen: %item%. Dein kleiner Hausbesuch bei † %victim% ist allerdings aufgeflogen...<hr /><strong>Dieser Gegenstand wurde in deiner Truhe abgelegt.</strong>
es: Ahora tienes %item%. Pero tu paso por la casa de † %victim% no ha pasado desapercibida...<hr />Este objeto ha sido colocado <strong>en el baúl</strong> de tu casa.

source: als Gruppe
es: en grupo

# Eb0twff
source: Wenn du flüchtest, werden dich die Zombies verletzen, aber du wirst trotzdem entkommen...
es: Siempre es una alternativa, pero los zombies te harían mucho daño...

# .eKZbiD
source: <em>Du kannst dein Haus ausbauen und so für eine bessere Verteidigung sorgen. <strong>Wichtige Anmerkung:</strong> Vielleicht wäre es sinnvoller, die dafür benötigten Ressourcen (falls erforderlich) der Stadt zu spenden?</em>
es: <em>Puedes mejorar tu vivienda y así gozar de una mejor defensa. <strong>Ponte a pensar:</strong> ¿No sería mejor utilizar tus recursos para mejorar el pueblo?</em>

# h.30SZi
source: <strong>Achtung:</strong> Ohne Wasser können bestimmte Verteidigungen (wie z.B. die Wassergeschütztürme) beim Angriff der Zombies nicht eingesetzt werden!
es: <strong>Atención: </strong>¡Sin agua, algunas mejoras (como el Sistema de Riego) no funcionarán durante el ataque!

# 8Gt_nOq
source: Achtung! Wenn du pro Tag <strong>mehr als eine Ration Wasser</strong> nimmst, erfolgt dies auf Kosten der anderen Bürger. Aus diesem Grund werden dementsprechende Aktionen im Großen Register rot vermerkt...
es: ¡Atención! <strong>Tomar más de una ración de agua al dia</strong> es una acción que perjudica al resto de tus compañeros. Por lo tanto, será anotada en rojo en el Gran Registro

# x.bcUzY
source: Der Ort (kann man überhaupt von Zuhause reden?), an dem %citizen% lebte, ist keinen Blick wert. Da gibt es nichts zu holen, selbst wenn man alles auseinandernimmt.
es: No vale la pena mirar el lugar (¿se puede llamar siquiera hogar?) Donde vivía %citizen%. No hay nada que valga la pena allí, incluso si se lo desarma todo.

# sUeYpBF
source: %citizen% hat versucht %item% aus der Bank zu stehlen, dabei aber KEINERLEI DISKRETION gezeigt.
es: ¡%citizen% ha intentado robar %item% del Almacén pero su falta de discreción le convierte en un pésimo ladrón!

# LWSEhn0
source: Jemand hat %item% aus der Bank entwendet, aber er (oder sie) konnte nicht identifiziert werden.
es: Alguien ha tomado %item% de los cofres del Almacén y no pudo ser identificado

# 3YClH4I
source: Dein <strong>Trunkenheitszustand</strong> hilft dir wirklich nicht weiter. Das ist nicht gerade einfach, wenn sich alles dreht und du nicht mehr klar siehst.
es: Tu <strong>estado de ebriedad</strong> realmente no mejora las cosas. No es fácil hacerlo cuando no se ve todo claro...

# 56UUc2e
source: Du hast soeben %item% aus der Bank gestohlen. Dein Name wird nicht im Register erscheinen...
es: ¡Acabas de robar %item% del Almacén! Tu nombre no aparecerá en el Registro...

source: %citizen% bitten etwas aufzuheben.
es: Pedirle a %citizen% que recoja algo.

source: %citizen% befehlen die Umgebung abzusuchen.
es: Pedirle a %citizen% que escarbe en los alrededores.

source: %citizen% angreifen. Diese Aktion kostet dich %ap%.
es: ¡Agredir a %citizen%! Esta acción costará %ap%.

source: %citizen% sagen mir nicht mehr zu folgen.
es: Pedirle a %citizen% que deje de seguirme.

source: Allen befehlen, die Umgebung abzusuchen.
es: Pedirle al grupo que escarbe en los alrededores.

source: Allen sagen mir nicht mehr zu folgen.
es: Pedirle al grupo que deje de seguirme.

source: Dieser Bürger gräbt gerade in einer Zone.
es: Este habitante está escarbando en la zona.

source: %citizen% wartet auf eine Eskorte. Klick ihn an, damit er dir folgt.
es: El habitante %citizen% está esperando a un jefe de escolta : haz clic para pedirle que te siga.

# qZD8YpW
source: Diebstahlsversuche können nur <strong>während der Nacht</strong> unternommen werden: Sie haben eine reduzierte Erfolgschance und jeder Fehlschlag wird im Register vermerkt!
es: Los intentos de robo solo se pueden realizar <strong>durante la noche</strong>: sus probabilidades de éxito son reducidas ¡y todo caso descubierto aparecerá en el Registro!

# xJvvYYd
source: Die Bürger der Stadt haben entschieden, %citizen% zu kreuzigen! Das Schokoladenkreuz wurde von den Bürgern im Rahmen dieses tragischen Ereignisses gegessen!
es: ¡Los habitantes han decidido <strong>CRUCIFICAR a %citizen%</strong>! ¡La cruz de chocolate fue comida durante este trágico evento!

# _hvDFgE
source: Du wurdest von einem <strong>Zombie in der Zone entdeckt</strong>! Er hat sich in deine Richtung gedreht!<hr/>Deine Tarnung ist aufgeflogen!
es: ¡Cuando avanzas furtivamente, un <strong>zombi de la zona te ha oído arrastrarte</strong> y va hacia ti!<hr/>¡Ya te vieron!<hr/>¡Ya no estás <strong>camuflado</strong>!

# iiUUud.
source: Du hast die <strong>Kontrolle über diese Zone verloren</strong> (dies kann passieren, wenn ein anderer Bürger ohne dich gegangen ist)! Wenn du nicht festsitzen möchtest, kannst du noch flüchten. Es bleiben dir :
es: ¡Has <strong>perdido el control</strong> de esta zona! (por ejemplo si un habitante ha salido de la zona sin ti) Para huir antes de quedarte atrapado, te queda:

# 9r.yyfK
source: Glücklicherweise kannst du dich dank deines %img_scout% <strong>Tarnanzug</strong> unerkannt weiterbewegen.
es: Felizmente, tu %img_scout% <strong>Traje de camuflaje</strong> te permite seguir tu camino sin ser visto.

# vd3qaKS
source: Achtung: Jede Aktion in der Zone sorgt dafür, dass deine <strong>Tarnung auffliegt</strong>. (Es können nur Aktionen ausgeführt werden, die mit einem Icon %img_scout_ok% gekennzeichnet sind)!
es: Atención: toda acción en la zona te hará <strong>perder el camuflaje</strong>. (solo las acciones macadas con un icono %img_scout_ok% pueden ser realizadas)

# xIw6O1B
source: Mit deinem %img_scout% <strong>Tarnanzug</strong> kannst du dich bewegen ohne dabei entdeckt zu werden.
es: Tu %img_scout% <strong>Traje de camuflaje</strong> te permite seguir tu camino sin ser visto.

# dqDx75c
source: <strong>Herzlichen Glückwunsch</strong>, du hast folgende Titel freigeschaltet: %list-i% %list-t%
es: <strong>Enhorabuena</strong>, ha desbloqueado los siguientes títulos: %list-i% %list-t%

# CN1z1xe
source: %watchers% Nachtwächter haben am Stadtrand Stellung bezogen. Wild entschlossen haben sie sich vorgenommen, die Stadt gegen die Zombies zu verteidigen.
es: ¡%watchers% centinelas se han ubicado en los extremos del pueblo para contener los ataques zombies!

# Zn7yLPx
source: Du hast nichts, womit du %poison% kombinieren kannst. Du benötigst einen der folgenden Gegenstände:<br />%list_head% oder %list_tail%.
es: No puedes combinar %poison% con esto. Puedes hacerlo con uno de estos objetos:<br />%list_head% o %list_tail%.

source: Wähle einen Gegenstand aus der Bank aus...
es: Selecciona el objeto que deseas robar del Almacén...

source: Aufklärer: Ruinen erkunden
es: Explorador: Examinar ruinas

source: Mit dieser Aktion kannst du ermitteln, welches Gebäude hier vergraben ist.
es: Esta acción te permite determinar el tipo de construcción enterrada aquí.

# pqX0mgo
source: Du gräbst dir einen Weg durch die Trümmer, nimmst einige Untersuchungen vor und entfernst den Schmutz von deinen Händen. Nach einigen langen Minuten kannst du ohne jeden Zweifel sagen, was sich unter den Trümmern verbirgt: <strong>%building%</strong>!
es: Te abres camino entre los escombros, recoges múltiples indicios, limpias el suelo con tus manos mugrientas...<hr />Después de varios minutos de investigación, ¡no te quedan dudas de que esos escombros esconden: ¡<strong>%building%</strong>!

source: Persönliche Beschreibung
es: Descripción personal

source: Ich beobachte euch...
es: Te estoy vigilando...

source: Zeuge des Armageddon
es: Testigo de Armagedón

source: Ewiger Zweiter
es: Eterno segundo

source: Ein Wächter stirbt, aber gibt niemals auf
es: El guardia puede morir, ¡pero nunca se rinde!

source: Der Zweitletzte Mohikaner
es: El segundo último de los mohicanos

source: Faaaaaaaast, ach verdammt
es: Casi!!!, ah no, ¡maldita sea!

source: Bis zum Ende und einen Schritt weiter
es: Todo el camino hasta el final y un poco más lejos

source: Schließt die Ränke und haltet durch
es: ¡Cierra filas y aguanta!

source: Hallo... ist da draußen jemand?
es: ¿Hola, hay alguien ahí afuera?

source: Haltet eure Position!
es: ¡Mantenga sus posiciones!

source: Nur ein Finger
es: ¡Solo un dedo!

source: Plünderer der Schnapsläden
es: Ladron de la licorería.

source: Hennessy Highwayman
es: Salteador de tabernas

source: Barney Gumble der Außenwelt
es: Barney Gumble del Ultramundo

source: Fass das Saufen lieber sein
es: Absenta de beber la próxima vez, ¿eh?

source: Gib mir was zu saufen oder es knallt!
es: ¡Dame un trago o el perro sufrira las consecuencias!

source: Alles unter 55% ist Wasser
es: Si son menos de 55 tragos, ¡es agua!

source: Dialyse
es: Diálisis

# FpEFGuI
source: %citizen% hat die Zombies mit dem Gegenstand %item% <strong>%duration%</strong> abgelenkt!
es: %citizen% a distraido a los zombies por <strong>%duration%</strong> con %item%!

source: Behausung
es: Vivienda

source: +%def% Punkt(e)
es: +%def% punto(s)

source: Heldenbonus
es: Bonus de Héroe

# uFrUwJs
source: Verteidigungsgegenstände (Blechplatten etc...) müssen in der Truhe abgelegt werden.
es: Los objetos de defensa (láminas de metal, etc.) deben encontrarse en el Baúl.

source: Wächterbonus
es: Bonus de guardián

# QOeiiDo
source: Jede <strong>Aufräumaktion</strong> enfernt einen Haufen von der Leiste. Wenn alle Häufen verschwunden sind, kann die Zone nach Lust und Laune erforscht werden.
es: Cada acción <strong>Despejar</strong> retira un icono de esta lista. Cuando ya no hayan más iconos; la zona sera explotable : entonces podrás escarbar libremente.

# 3Aw6Y48
source: Es gilt jetzt die Ärmel hochzukrempeln, wenn du Zugang zu dieser Zone und ihre potenziellen Schätzen bekommen möchtest.
es: Remángate la camisa para quitar toda esa inmundicia en busca de tesoros.

# nJ50IDM
source: Du kannst nicht flüchten, da du keine Aktionspunkte mehr übrig hast. Echt schade...
es: No puedes huir, ya no tienes Puntos de Acción. Qué lástima...

# 5daVnSF
source: Du kannst nicht kämpfen, da du keine Aktionspunkte mehr übrig hast. Wie schade...
es: No puedes luchar, ya no tienes Puntos de Acción. Qué lástima...

source: In einer von den Zombies kontrollierten Zone ist das nicht möglich!
es: ¡Es imposible hacer esto en una zona controlada por los zombies!

source: Diskussionen rund um die Verbesserung des Tages
es: Charlas sobre la mejora del día

source: Verfügbare Verbesserungen des Tages
es: Mejoras del día disponibles

source: Die Bank enthält zur Zeit keine Gegenstände, die bearbeitet werden können...
es: De momento no hay nada que transformar en el Almacén...

source: Diskussionen im Werkstatt-Forum
es: Charlas del foro del taller

source: Nachtwache
es: Centinel.

# _ZqqBod
source: Achte darauf, keine <strong>nutzlosen Ressourcen</strong> herzustellen! Wenn du dir nicht sicher bist, sieh in dem <strong>Forum</strong> hier unten nach...
es: ¡Trata de no producir <strong>recursos inútiles</strong> para el pueblo! Si tienes una duda, pregunta en el <strong>Foro</strong>.

source: Material
es: Utilizar

source: Hergestellter Gegenstand
es: Objeto obtenido

# tA.qFY5
source: In der Werkstatt können Materialien zu brauchbaren Hilfsmitteln verarbeitet werden, die für bestimmte Gebäude und Konstruktionen in der Stadt notwendig sind.
es: En el taller transformarás <strong>los materiales de construcción avanzados</strong> que algunas construcciones necesitan.

source: Alle zu bearbeitenden Gegenstände müssen direkt in der Bank deponiert werden.
es: Los materiales transformados se colocan directamente en el Almacén del pueblo.

# zWIGzsD
source: Beachte: Behälter wie Rucksack, Einkaufswagen etc. werden nicht in der Bank abgelegt.
es: Recuerda: Los contenedores (mochila, carritos, ...etc.) no son colocados en el Almacén.

# 9in0QXU
source: In dieser Spalte werden die Anzahl der vollen Tage angezeigt, die jeder Bürger überlebt hat.Ein Tag gilt immer dann als &quot;vollkommen überlebt&quot;, <strong>wenn du beim Zombieangriff um 23:59 stirbst</strong>. Solltest du vorher - im Laufe des Tages - sterben, gilt der Tag nicht als überlebt..
es: La cantidad de días que cada jugador ha sobrevivido íntegramente. Un día no es considerado como sobrevivido "íntegramente" <strong> si el habitante muere por OTRA causa que no sea el ataque de los zombies</strong>.

source: Die blau markierten Felder sind Städte, in denen du mitgespielt hast!
es: ¡Las líneas con fondo azul corresponden a los pueblos en los que has participado!

source: Die Ranglisten aktualisieren sich jeden Tag nach dem mitternächtlichen Angriff.
es: Las clasificaciones son actualizadas después del ataque nocturno.
