Repository: bbehrendt-mm/myhordes
Catalog: translations/game.*.xlf
Languages: es, fr

source: %citizen% hat sich für heute Nacht ein Versteck gesucht ...
es: %citizen% ha decidido buscar un escondite para pasar la noche. ¡Deseémosle buena suerte!
fr: %citizen% a trouvé une cachette pour la nuit. Souhaitons-lui bonne chance...

source: %citizen% hat sein Versteck verlassen.
es: %citizen% ha salido de su escondite...
fr: %citizen% a quitté sa planque.

source: Akteneinsicht wird beantragt...
es: Se requiere acceso a los archivos...
fr: Rassemblement des zombies...

source: Protokolle werden analysiert...
es: Los Logs están siendo analizados...
fr: Fabrication des tas de sable...

source: Überwachungsapparat wird ausgewertet...
es: Realizando monitoreo del sistema...
fr: Rangement de la banque...

source: Belastende Beweise werden übermittelt...
es: La evidencia está siendo recolectada...
fr: Des preuves sont transmises...

source: Stadt im %direction% in %km% Entfernung
es: El pueblo está a %km% hacia el %direction%
fr: Ville à %km% vers %direction%

# 431e5d7
source: Das hast du wohl nicht erwartet... Wie wäre es, wenn du dich das nächste mal an die Regeln hältst?
fr: Vous ne vous attendiez probablement pas à ça... Et la prochaine fois, vous respecterez les règles ?

source: %citizen% wurde standrechtlich erschossen. Lang lebe das Diktat!: %cod%.
fr: %citizen% a été abattu. Vive la dictature ! (%cod%).

source: Schreiend und fuchtelnd hat %citizen% %kills% Zombies getötet.
es: ¡Gritando y maldiciendo %citizen% ha matado %kills% Zombies!.
fr: Hurlant comme un forcené, %citizen% a tué %kills% zombies.

source: Du folgst aktuell %citizen%.
es: Actualmente estás siguiendo a %citizen%.
fr: Vous suivez actuellement %citizen%.

source: Du kannst keinen weiteren Bürger eskortieren.
es: No puedes escoltar a más habitantes por el momento.
fr: Vous ne pouvez pas escorter un autre citoyen.

source: Klicke hier, um für diesen Bürger zu stimmen.
es: Haz click aquí para votar por este ciudadano.
fr: Cliquez-ici pour voter pour ce citoyen.

source: Du hast für diesen Bürger gestimmt.
es: Haz votado por este ciudadano.
fr: Vous avez voté pour ce citoyen.

source: %citizen% wurde standrechtlich erschossen. Lang lebe das Diktat!
es: %citizen% ha sido asesinado de un balazo. ¡Viva la dictadura!
fr: %citizen% a été abattu. Vive la dictature !

# 6eb9def
source: Solange du einem anderen Bürger folgst, sind deine Handlungsmöglichkeiten eingeschränkt. Du kannst weder die Karte benutzen, noch sonst eine Aktion durchführen, die im Freien möglich ist.
fr: Lorsque vous suivez un citoyen, vos actions sont limitées. Vous ne pouvez pas utiliser la carte ni effectuer d'actions à l'extérieur.

source: Was sagst du dazu?
es: ¿Qué dices?
fr: Quel est votre commentaire ?

# 8d60c8e
source: Du vollführst einen Schamanentanz und betest zum Himmel, dass er Regen bringen und diese unselige Zone reinigen möge.
fr: Vous réalisez une danse chamanique et suppliez le ciel d'apporter la pluie qui permettra de purifier cette zone de terre des mauvais esprits.

# c443ad8
source: Doch nichts passiert... Soviel steht fest, du stehst nun wie ein lausiger Amateur da. Außer Blasen an den Füßen hat das alles nichts eingebracht...
fr: Mais rien ne se passe. C'est sur, si on vous a vu, vous êtes passé pour un amateur de la pire espèce. Et pour ne rien arranger vous avez des ampoules aux pieds maintenant...

# e210a83
source: %citizen% hat es regnen lassen! Ihm habt ihr %num% Rationen reinen Wassers im Brunnen zu verdanken!
fr: %citizen% fait tomber de la pluie et grâce à lui le puits a regagné %num% rations d'eau potable !

source: Zone reinigen
es: Purifica la zona
fr: Purifier la zone

# 7e84046
source: Und die Energie, die in diesen Tanz gesteckt wurde, zahlt sich schließlich aus, die ersten Tropfen fallen auf die Zombies und du genießt diesen delikaten Moment, in dem ihr Fleisch wie Schnee in der Sonne schmilzt und du geduldig wartest, bis sich ihre Körper verflüssigen.
fr: Et l'énergie allouée à cette danse paie enfin, les premières gouttes tombent sur les zombies et vous savourez ce délicat moment durant lequel leur chair fond comme neige au soleil et vous attendez patiemment jusqu'à ce que leurs corps se liquéfient.

# 75f054e
source: Ob durch deine Kräfte oder unverschämtes Wetterglück, dicke Regentropfen fallen auf die Stadt herab und füllen ein wenig den Brunnen auf.
fr: Maîtrise des esprits ou hasard du calendrier météorologique, des gouttes de pluie tombent sur la ville, apportant un peu d'eau potable au puits.

source: %citizen% hat beschlossen auf einen Eskortenanführer zu warten...
es: %citizen% ha decidido esperar a un <strong>jefe de escolta</strong>....
fr: %citizen% a décidé d'attendre un chef d'escorte...

source: %citizen% hat beschlossen sich wieder allein fortzubewegen.
es: %citizen% ha decidido recuperar su independencia.
fr: %citizen% a finalement décidé de reprendre son indépendance.

source: %citizen% hat %target_citizen% überzeugt ihm zu folgen.
fr: %citizen% a convaincu %target_citizen% de le suivre.

source: %citizen% hat beschlossen %target_citizen% hier zurückzulassen...
fr: %citizen% a décidé de laisser %target_citizen% ici...

# 416726b
source: Du hast einen Teil des Sektors freigelegt, aber es gibt immer noch eine beträchtliche Menge an Trümmern, die den Weg versperren...
fr: Vous déblayez une partie du secteur, mais de nombreux débris obstruent encore le passage...

# 9a476a3
source: Herzlichen Glückwunsch, die Zone ist vollständig freigelegt worden! Du kannst nun mit der Suche nach Gegenständen im: %ruin% beginnen!
fr: Félicitations, la zone a été entièrement déblayée ! Vous pouvez commencer à fouiller ce qui s'y cachait : %ruin% !

source: Du hast %count% Aktionspunkt(e) benutzt.
es: Has utilizado %count% Punto(s) de Acción.
fr: Vous avez utilisé %count% point(s) d'action.

source: Er kann den Gegenstand momentan nicht aufnehmen und hat ihn auf dem Boden abgelegt.
fr: Il ne peut pas emporter cet objet pour le moment et il l'a donc abandonné par terre.

# b043aa1
source: Der Gegenstand, den du soeben gefunden hast, passt nicht in deinen Rucksack, darum bleibt er erstmal am Boden...
fr: Vous ne pouvez pas emporter cet objet pour le moment, vous l'avez abandonné par terre.

# 32bd220
source: Diese Bürger hat hier bereits vor Kurzem gegraben. Die nächste Ausgrabung ist möglich in:
fr: Ce citoyen a déjà creusé dans cette zone. La prochaine fouille est possible dans :

source: Dieser Bürger hat kein AP mehr.
es: Este habitante no tiene más PA.
fr: Ce citoyen n'a plus de PA.

source: Das ist keine gute Idee, das ist dir doch wohl klar!
es: ¡No es una buena idea, y lo sabes!
fr: Ce n'est pas une bonne idée, vous savez... ?

# 39c8b98
source: Du hast die Nachricht von %username% dem Raben gemeldet. Wer weiß, vielleicht wird %username% heute Nacht stääärben...
fr: Vous avez signalé le message de %username% aux Corbeaux. Qui sait, peut-être que %username% va mourrir ce soâââr...

source: Was geschieht mit dieser Leiche?
es: ¿Qué le ha pasado?
fr: Qu'est devenu son corps ?

# ddffbdf
source: %citizen% ist in der Wüste gestorben und hat seinen Mitbürgern nichts hinterlassen.
fr: Mort à l'extérieur, %citizen% n'aura offert aucun reste à ses concitoyens.

source: Klassischer Editor
es: Editor Clásico
fr: Éditeur classique

source: Grafischer Editor
es: Editor Gráfico
fr: Éditeur graphique

source: Zusammenbauen
es: Ensamblar
fr: Assembler

# da1981d
source: Du hast hier bereits vor Kurzem gegraben. Die nächste Ausgrabung ist erst morgen wieder möglich.
fr: Vous avez déjà fouillé ce secteur aujourd'hui, une prochaine fouille sera possible demain.

source: Hast du schließlich doch Angst Wächter zu sein? Was zögerst du noch:
es: ¿Ya no quieres ser centinela?
fr: Finalement être veilleur vous effraie ? Alors n'hésitez pas un seul instant:

source: Ich habe doch zu große Angst...
es: ¡Sí, me da miedo, y qué!
fr: Finalement j'ai trop peur...

# e0dcb5d
source: Auch du musst diese Stadt heute Nacht verteidigen! Tritt in die Wächtergruppe ein! Du möchtest Mitglied der selbstmörd... tapfersten Bürger werden? Was zögerst du noch:
fr: Vous aussi, vous pouvez défendre la ville ce soir! Rejoignez les Veilleurs! Voulez-vous rejoindre les citoyens les plus suicid... euh ... courageux? Eh bien, n'attendez plus :

source: Ich möchte Wächter werden!
es: ¡Sí, yo quiero ser un centinela!
fr: Je veux devenir veilleur !

# 0e97f6c
source: Und übrigens, uns erscheint die Idee ganz gut dir noch zu sagen, dass du heute zu einer Wahrscheinlichkeit von %deathChance%% sterben und zu einer Wahrscheinlichkeit von %woundAndTerrorChance%% eine Verwundung oder Angststarre während der Wache erleiden wirst.
fr: Ah et oui, pour info, il nous semble utile de vous signaler que vous avez %deathChance%% de chance de mourir ce soir et %woundAndTerrorChance%% d'être blessé ou terrorisé au cours de cette garde.

source: Wähle meine Waffen!
es: ¡Elegir armas!
fr: Choisir des armes !

source: Benutzte Waffe
es: Armas utilizadas
fr: Arme(s) utilisée(s)

# 06d5938
source: Du bist am Kopf verletzt! Essen, trinken und Ausruhen wird dir 1AP weniger verschaffen.
fr: Vous êtes gravement blessé à la tête ! Vous récupérez 1 PA en moins lorsque vous buvez, mangez et vous vous reposez.

# e612e0a
source: Du bist an der Hand verletzt! Essen, trinken und Ausruhen wird dir 1AP weniger verschaffen.
fr: Vous êtes gravement blessé à la main ! Vous récupérez 1 PA en moins lorsque vous buvez, mangez et vous vous reposez.

# 15166e5
source: Du bist an deinem Arm verletzt! Essen, trinken und Ausruhen wird dir 1AP weniger verschaffen.
fr: Vous êtes gravement blessé au bras ! Vous récupérez 1 PA en moins lorsque vous buvez, mangez et vous vous reposez.

# 383cf44
source: Du bist an deinen Beinen verletzt! Essen, trinken und Ausruhen wird dir 1AP weniger verschaffen.
fr: Vous êtes gravement blessé à la jambe ! Vous récupérez 1 PA en moins lorsque vous buvez, mangez et vous vous reposez.

# c3919ad
source: Du bist an den Augen verletzt! Essen, trinken und Ausruhen wird dir 1AP weniger verschaffen.
fr: Vous êtes gravement blessé à l'œil ! Vous récupérez 1 PA en moins lorsque vous buvez, mangez et vous vous reposez.

# 520ae66
source: Du bist am Fuß verletzt! Essen, trinken und Ausruhen wird dir 1AP weniger verschaffen.
fr: Vous êtes gravement blessé au pied ! Vous récupérez 1 PA en moins lorsque vous buvez, mangez et vous vous reposez.

source: Gesamtzahl der Zombies, die heute Nacht sterben könnten:
es: Total de zombies que pueden morir esta noche:
fr: Total des zombies qui peuvent mourir ce soir :

source: %citizen% starb, als er auf lächerliche Weise von der Mauer fiel!
es: %citizen% murió, ¡Se cayó de las almenas de la manera más ridícula posible mientras defendía el pueblo!
fr: %citizen% est mort en tombant ridiculement du haut de la muraille !

source: Tapfere Bürger haben auf den Stadtmauern Stellung bezogen : %citizens%
es: Los valientes Centinelas que darán sus vidas por el pueblo esta noche : %citizens%
fr: De valeureux citoyens se sont postés sur les remparts de la ville : %citizens%

# 87f59f6
source: Die Anwesenheit des Geistigen Beistands unter den Nachtwächtern gibt ihnen jeweils einen Boost von 20 Verteidigung.
fr: La présence du Discours Rassurant Multicoloré apporte 20 points de défense supplémentaire par veilleur.

source: Besessen von einer gequälten Seele
es: Poseído por un Alma Torturada
fr: Possédé par une âme torturée

source: Während du die Worte des Schamanen vernommen hast, dachtest du nie, dass er es ernst meinte. Nichts ist 100%ig sicher in dieser Wüste und der Trank, den er dir gegeben hat... Nun, er hat nicht funktioniert. Die gequälte Seele, der du zu helfen versuchtest, hat sich an dich geklammert und deine ungeschützte Seele mit Leichtigkeit überwältigt. Ihre Gewalt und Wut hinterließen nichts von dir als eine leere Hülle, dazu verdammt, von der Horde verschlungen zu werden.
fr: Votre Chaman vous l'avait pourtant précisé, rien n'est 100% sûr dans la vie... Et sa potion n'a pas su contrer la violence de cette âme torturée. Elle s'est emparée de vous, esprit faible, et à aisément terrassé le peu de volonté restante, vous laissant mourrir a l'agonie dans le désert.

source: Du bist der Schamane dieser Stadt.
es: Eres la verguenza de este pueblo.
fr: Tu es le Chaman de cette ville.

source: Du bist der Reiseleiter in der Außenwelt dieser Stadt.
es: Eres el Guía del Ultramundo en este pueblo.
fr: Vous êtes le Guide de l'Outre-Monde de cette ville.

source: Nutze deine heilenden Hände
es: ¡Intentar una curación!
fr: Réaliser un soin curatif

source: Von diesem Gegenstand will sich der Bürger nicht trennen.
es: El habitante se ha negado a dejar el objeto.
fr: Ce citoyen a refusé d'abandonner cet objet.

source: Das kannst du mit einem Berufsgegenstand nicht tun.
es: No puedes hacer eso si tienes un Oficio.
fr: Vous ne pouvez pas faire cela avec votre objet de métier.

source: In deinem aktuellen Zustand kannst du diese Aktion nicht ausführen.
es: No puedes realizar esta acción en tu estado actual.
fr: Vous ne pouvez pas effectuer d'actions dans votre état.

# 4363ae3
source: Du kannst diesen Bürger nicht heilen. Entweder bedarf er keiner Heilung, ist nicht in der Stadt oder hat heute bereits eine mystische Heilung erfahren.
fr: Vous ne pouvez pas soigner ce citoyen. Soit son état ne réclame pas de soins, soit il n'est pas en ville ou bien il a déjà subit une tentative de soin aujourd'hui.

# 356ee99
source: Nichts... du fühlst nichts, keine Energie, kein Fluss auf den du dich verlassen könntest. Das Risiko, %citizen% umzubringen ist zu hoch...
fr: Impossible... vous ne ressentez rien, pas d'énergie, aucun flux sur lequel vous appuyer. Le risque de tuer %citizen% est donc grand.

# 08e53f6
source: Es gibt nichts Besseres als die Furcht, um eine Angststarre zu heilen. Man nimmt die Schamanenmaske ab und bläst dem Patienten ein selbst hergestelltes halluzinogenes Pulver auf das Gesicht, um einen schlafwandelnden Zustand herbeizuführen. Das provoziert schnell "pavor nocturnus". Als %citizen% wieder erwacht, scheint er von seiner Angststarre befreit zu sein.
fr: Il n'y a rien de mieux que la peur pour vaincre la terreur. Vous retirez votre masque de chaman et soufflez doucement une poudre hallucinogène maison sur leur visage, pour provoquer un état de somnambulisme. Votre tête-à-tête provoque rapidement un "pavor nocturnus". Lorsqu'il se réveille, %citizen% semble avoir été libéré de son état de terreur.

# b4a7495
source: Allerdings hat dich der Anblick dieses bis aufs Mark verängstigen Bürgers selbst in eine Angststarre versetzt.
fr: Seulement, la simple vue de ce citoyen dans un tel état de terreur vous a terrorisé !

# 8760dc7
source: Du hebst dein heiliges Messer aus der Scheide und beginnst, dich nach einer gut eingeübten Abfolge ritueller Bewegungen "vorzubereiten". Der Energiefluss leitet dich, und ohne zu zögern machst du einen Einschnitt an der Basis des infizierten Körperteils. Der Entgiftungsprozess ist im Gange, wenn auch langsam.
fr: Vous sortez votre couteau de rituel et entâmez sa «chauffe» au travers d'exercices dont la forme vous appartient. Les flux énergétiques vous guident et vous réalisez sans hésitation une saignée au niveau du membre infecté. Le processus de décontamination est en cours, bien que lent.

# 38c2470
source: Plötzlich platzt eine infizierte Eiterblase auf. Deine bereits verbrannte Haut bricht schnell in offene Wunden aus, und die infektiösen Keime beschließen, diese zu ihrem Zuhause zu machen.
fr: Subitement, un pustule infecté explose. Votre peau déjà brûlée se décompose rapidement en plaies ouvertes et les germes infectieux décident d'en faire leur maison.

# 625a63d
source: Du hebst dein heiliges Messer aus der Scheide und beginnst, dich nach einer gut eingeübten Abfolge ritueller Bewegungen "vorzubereiten". Der Energiefluss leitet dich, und ohne zu zögern machst du einen Einschnitt nahe der Leber. %citizen% ist aus den Krallen des Alkohols befreit.
fr: Vous sortez votre couteau de rituel et entâmez sa «chauffe» au travers d'exercices dont la forme vous appartient. Les flux énergétiques vous guident et vous réalisez sans hésitation une saignée au niveau du foie. Alors qu'un liquide s'écoule du corps fraichement mutilé, %citizen% se libère de l'emprise de l'alcool.

# f2ccdc7
source: Du hebst dein heiliges Messer aus der Scheide und beginnst, dich nach einer gut eingeübten Abfolge ritueller Bewegungen "vorzubereiten". Der Energiefluss leitet dich, und ohne zu zögern machst du einen Einschnitt nahe der rechten Lunge. So sehr du auch versuchst, den Kräften zu widerstehen, die dich führen, kannst du nicht verhindern, dass deine Klinge tief in %citizen% eindringt und eine klare Flüssigkeit aus seinem frisch verstümmelten Körper austritt.
fr: Vous sortez votre couteau de rituel et entâmez sa «chauffe» au travers d'exercices dont la forme vous appartient. Les flux énergétiques vous guident et vous réalisez sans hésitation une saignée au niveau du poumon droit. Tandis que vous résistez de toutes vos forces contre l'envie de voir votre lame s'enfoncer durablement sous la peau de %citizen%, un liquide surgit du corps fraichement mutilé.

source: Status
es: Estados
fr: États

source: Tote in der Stadt
es: Muertos en el pueblo
fr: Mort en ville

source: Niemand
es: Nada
fr: Aucun

source: Sonstige Opfer
es: Otras víctimas
fr: Autres victimes

source: %citizen% hat einen Bauplan für %plan% gefunden.
es: ¡%citizen% ha descubierto el plano de %plan%!
fr: %citizen% a découvert le plan de construction du chantier %plan%.

# c7e40ad
source: %citizen% hat einen Bauplan für %plan% gefunden. Dafür ist das Bauprojekt %parent% nötig.
fr: %citizen% a découvert le plan de construction du chantier %plan%. Il requiert la construction de %parent%.

source: %num% Zombies haben vergeblich versucht, in das Haus von %citizen% einzudringen.
es: %num% Zombies han tratado de ingresar a la casa de %citizen% en vano.
fr: %num% zombies ont tenté sans succès d'entrer dans la maison de %citizen%.

source: %citizen% wurde von %num% Zombies zerfleischt!
es: ¡%citizen% ha sido devorado por %num% Zombies!
fr: %citizen% a été dévoré par %num% zombies !

source: %citizen% hat folgendes hergestellt: %list2%; dabei wurden folgende Gegenstände verbraucht: %list1%.
fr: %citizen% a produit : %list2% à partir de : %list1%.

# 85ec328
source: Der Bau des Gebäudes Alles oder nichts hat der Stadt %def% vorübergehende Verteidungspunkte eingebracht. Allerdings wurde dabei der gesamte Inhalt der Bank zerstört! Hoffen wir, dass es das wert war...
fr: Le chantier Dernière Chance a apporté + %def% points de défense temporaires dans votre ville, mais tout dans la banque a été détruit! Espérons que cela en valait la peine...

# 6b9d94e
source: Resigniert und untröstlich sahen die Bürger, wie eine Horde von %num% Zombies sich in Richtung Stadt bewegte... Wie aus dem Nichts stand die Meute auf einmal vor dem Stadttor...
fr: Résignés et inconsolables, les citoyens ont vu une horde de %num% zombies se diriger vers la ville... Sortie de nulle part, la meute est soudainement apparue à la porte de la ville...

source: %citizen% hat %target_citizen% überzeugt, ihm zu folgen.
es: %citizen% ha convencido a %target_citizen% de seguirle.
fr: %citizen% a convaincu %target_citizen% de le suivre.

source: %citizen% hat %target_citizen% aus der Eskorte entlassen.
es: Finalmente, %citizen% ha decidido dejar a %target_citizen% allí...
fr: Finalement, %citizen% a décidé de planter %target_citizen% là.

source: Horizont
es: Horizonte
fr: Horizon

source: Niemand!
es: ¡Ninguno!
fr: Aucun !

source: Keine Opfer
es: Ningún muerto
fr: Aucun mort !

source: Umdrehen
es: Voltear
fr: Retourner

source: Opfer
es: Vícitma
fr: Mort(s)

source: Deine Verletzung am Auge macht dir die Suche nicht gerade leichter.
es: Tu herida en los ojos no facilita las cosas...
fr: Votre blessure à l'œil vous gêne énormément lors de vos fouilles.

# 3439ccb
source: Dein <strong>Trunkenheitszustand</strong> hilft dir wirklich night weiter. Das ist night gerade einfach, wenn sich alles dreht und du nicht mehr klar siehst.
fr: Votre <strong>état d'ébriété</strong> n'arrange pas vraiment les choses. Pas facile de faire cela quand on n'y voit plus très clair...

source: Du kannst heute keine weiteren Beschwerden vorbringen.
es: Ya has hecho eso hoy... Espera a mañana para volver a intentarlo..
fr: Vous ne pouvez plus déposer de plaintes aujourd'hui.

source: Der %rolename% der Stadt ist %username%
es: %username% ha sido escogido como el %rolename% del pueblo
fr: Le %rolename% de la ville est %username%

source: Du hast dich in einen Ghul verwandelt!
es: ¡Te has convertido en un Mutante!
fr: Vous avez été transformé(e) en Goule !

# 0e485ea
source: Was für ein denkwürdiger Tag! Die Zombies spielten keine Rolle mehr, nachdem %citizen1% zur Mittagszeit nackt auf der Mauer einmal um die Stadt rannte. Kommentar von %citizen2% dazu: "Der Anblick war nicht von schlechten Eltern."
fr: Ce matin, %citizen1% a tenu à fêter dignement la nuit passée sans un mort <strong>en courant nu comme un ver</strong> dans nos ruelles. "La vue n'était pas mauvaise." aurait expliqué %citizen2%.

source: %attacker% hat %defender% gewalttätig angegriffen und verwundet!
es: ¡%attacker% ha hatacado salvajemente a %defender% y ha logrado herirlo!
fr: %attacker% a violemment attaqué et blessé %defender% !

source: %attacker% hat %defender% gewalttätig angegriffen!
es: ¡%attacker% ha hatacado salvajemente a %defender%!
fr: %attacker% a violemment attaqué %defender% !

# c4b3caa
source: Ein abscheuliches Verbrechen ist geschehen: %attacker% hat %defender% in seinem Haus verschlungen!
fr: Un crime abominable vient de se produire : %attacker% a été vu(e) en train <span>de dévorer %defender% dans sa maison</span> !

# 65218d1
source: Du erblickst mehrere großflächige getrocknete Blutpfützen. Das ist soviel Blut... Es scheint, als ob hier jemand von irgend etwas oder irgend jemandem zerstückelt wurde... Vielleicht war es ja ein Ghul?
fr: Il y a des traces de sang sur plusieurs mètres, ici : quelqu'un a semble-t-il été littéralement démembré par... quelque chose. Ou quelqu'un... Une goule peut-être ?!

# c5c21d9
source: %attacker% ist %defender% an die Gurgel gesprungen und hat ihn ohne mit der Wimper zu zucken verspeist!
fr: %attacker% a sauté à la gorge de %defender% et l'a mangé sans battre une paupière !

# a9b83b9
source: Was ist mit der Leiche passiert? Der leblose Körper ist spurlos verschwunden... Vermutlich liegt er jetzt irgendwo vor der Stadt und verrottet vor sich hin... Vielleicht kommt er euch ja in der Nacht besuchen?
fr: Qu'est-il arrivé au corps? Le corps sans vie a disparu sans laisser de trace ... Il se trouve probablement quelque part devant la ville et pourrit ... Peut-être qu'il viendra vous rendre visite la nuit ?

source: %citizen1% verbrachten die ganze Nacht heulend in ihrem Haus, bis zu dem Punkt, dass jeder dachte, die Zombies würden Bürger-Steaks aus ihm machen. Es stellte sich heraus, dass sie gerade einen <strong>massiven Zusammenbruch</strong> hatten. Letzte Nacht gab es keine Toten in der Stadt.
fr: %citizen1% a passé toute la nuit à hurler dans sa maison, au point que tout le monde pensait que les zombies se taillaient un steak dessus. Ben non, en fait c'était juste une <strong>grosse crise de nerfs</strong> : aucun mort en ville hier soir.
