Repository: bbehrendt-mm/myhordes
Catalog: translations/game.*.xlf
Languages: es, fr

# c01099c
source: %victim%s Alarmanlage hat die halbe Stadt aufgeweckt und dich zu Tode erschreckt!
fr: L'alarme de %victim% a réveillé la moitié de la ville et vous a effrayé !

source: Mist, dein Einbruch bei %victim% ist aufgeflogen...
es: Oops... ¡Tu irrupción en la Casa de %victim% ha sido descubierta!
fr: Votre petite visite chez %victim% n'est pas passée inaperçue... Cet objet a été placé dans votre Coffre, chez vous.

source: Sehr gut, niemand hat dich bei deinem Einbruch bei %victim% beobachtet.
es: Muy bien, nadie te vio irrumpir en la Casa de %victim% ¡Qué hábil eres, eh!.
fr: Parfait, personne ne vous a vu vous infiltrer chez %victim%.

source: Deine Route wurde gespeichert.
es: Tu ruta ha sido guardada.
fr: Votre expédition a été sauvegardée.

source: Du hast deine Beschreibung geändert.
es: Has cambiado tu anuncio personal.
fr: Vous avez modifié votre annonce personnelle. Elle est visible dans l'annuaire des Citoyens.

# 564fe5b
source: %citizen% hat %item% in den Brunnen geschüttet und damit %num% Rationen Wasser hinzugefügt.
fr: %citizen% a versé %item% dans le puits et a ajouté %num% ration(s) d'eau.

source: %citizen% hat an dem Bauprojekt %plan% mitgearbeitet und dabei %ap% ausgegeben.
es: %citizen% ha trabajado en la construcción %plan% gastando %ap% en el proceso.
fr: %citizen% a travaillé sur le projet %plan% et a dépensé %ap%.

# 4d6306a
source: Durch die Konstruktion von %building% hat die Stadt folgende Gegenstände erhalten: %list%
fr: La construction du chantier %building% a donné à la ville : %list%

# ec97dc9
source: Durch die Konstruktion von %building% wurde der Brunnen um %num% Rationen Wasser aufgefüllt!
fr: La construction du chantier %building% a apporté %num% rations d'eau !

source: %citizen% hat das Stadttor %action%.
es: %citizen% ha %action% el Portal.
fr: %citizen% a %action% les portes de la ville.

source: geöffnet
es: abierto
fr: ouvert

source: geschlossen
es: cerrado
fr: fermé

source: Das Stadttor wurde automatisch %action%.
es: El Gran Portal fue %action% automáticamente.
fr: La porte a été fermée automatiquement.

source: %citizen% hat die Stadt %action%.
es: %citizen% %action% pueblo.
fr: %citizen% %action%.

source: betreten
es: está de vuelta en el
fr: est de retour en ville

source: verlassen
es: ha salido del
fr: a quitté la ville

source: Ein neuer Bürger ist in der Stadt angekommen: %citizen%.
es: Un nuevo habitante ha llegado: %citizen%.
fr: Un nouveau citoyen est arrivé : %citizen%.

source: %citizen% hat seine neue Berufung als %profession% gefunden.
es: %citizen% ha elegido el oficio de %profession%.
fr: %citizen% a choisi le métier %profession%.

source: %zombies% haben vergeblich versucht, in das Haus von %citizen% einzudringen.
es: %zombies% han intentado, sin lograrlo, entrar en la vivienda de %citizen%.
fr: %zombies% ont tenté en vain d'entrer dans la maison de %citizen%.

source: %citizen% hat seine Behausung in ein(e,n) %home% verwandelt...
es: %citizen% ha decidido tener una vida mejor viviendo en %home%.
fr: %citizen% a décidé d'améliorer sa maison en %home%...

# 8121de7
source: %citizen% folgendes hergestellt: %list2%; dabei wurden folgende Gegenstände verbraucht: %list1%.
fr: %citizen% a produit : %list2% à partir de : %list1%.

source: %zombie% ist von den Toten auferstanden und hat %victim% zerfleischt!
es: ¡%zombie% se ha levantado de entre los muertos y ha devorado a %victim%!
fr: %zombie% s'est relevé et a dévoré %victim% !

# 219fbe6
source: %zombie% ist von den Toten auferstanden und hat die Baustelle für %building% verwüstet!
fr: %zombie% s'est relevé et le bâtiment %building% a été détruit !

source: %num% Zombies attackieren die Stadtbewohner!
es: ¡%num% Zombies han ingresado al Pueblo!
fr: %num% zombies ont attaqués les citoyens !

# 82478bf
source: Der Einsatz von %building% für die Verteidigung der Stadt hat uns %num% Rationen Wasser gekostet.
fr: L'utilisation de %building% pour défendre la ville nous a couté %num% ration(s) d'eau.

# 3e28238
source: Durch die Verbesserung von %building% wurdem dem Brunnen %num% Rationen Wasser hinzugefügt.
fr: En améliorant le chantier %building%, %num% rations d'eau ont été ajoutées au puits.

# 71ec870
source: Durch die Verbesserung von %building% hat die Stadt folgende Gegenstände erhalten: %items%
fr: En améliorant le chantier %building% la ville a reçu : %items%

# 07277f1
source: Was für ein Glück! Kurz nach dem Angriff wurde ein Bauplan in die Stadt geweht. Ihr erhaltet: %item%
fr: Quelle chance ! Un plan est apparu dans la banque après l'attaque. Vous avez reçu : %item%

source: Heute Nacht wurden von %building% folgende Gegenstände produziert: %items%
es: Durante el ataque la construcción %building% ha dado los siguientes objetos: %items%
fr: Le chantier %building% a produit : %items%

# 55b2af4
source: Die letzte Anzeige hat das Fass zum Überlaufen gebracht. %citizen% wurde von den Bürgern der Stadt verbannt!
fr: La dernière plainte a été celle de trop. %citizen% a été bannis de la ville !

source: Du kannst die Stadt von hier aus nicht betreten.
es: No puedes entrar al pueblo desde aquí.
fr: Vous ne pouvez pas rentrer en ville.

source: Du kannst diese Zone von hier aus nicht betreten.
es: No puedes acceder a esta Zona desde aquí.
fr: Vous ne pouvez pas entrer dans cette zone d'ici.

source: Zombies blockieren deine Zone!
es: ¡Los Zombies han tomado el control de la zona!
fr: Les zombies sont en surnombre !

# a506be7
source: Diese Aktion kann nur in Zonen ausgeführt werden, die von Zombies kontrolliert werden.
fr: Ces actions ne peuvent être effectuées que lorsque la zone est sous contrôle.

source: Du kannst nicht angreifen wenn du bereits verwundet bist.
es: No puedes hacer esto si estás herido.
fr: Vous ne pouvez pas attaquer si vous êtes blessé.

source: Du kannst auf dieser Zone nicht graben.
es: ¡Es imposible hacer esto en una zona controlada por los zombies!
fr: Vous ne pouvez pas creuser dans cette zone.

source: Das Stadttor ist geschlossen!
es: ¡El Gran Portal está cerrado!
fr: La porte de la ville est fermée !

source: Deine Nachricht muss zwischen 2 und 256 Zeichen haben.
es: Tu texto debe de contener entre 2 y 256 caracteres.
fr: Votre message doit contenir entre 2 et 256 caractères.

source: Heute wirst du nichts mehr im Müll finden.
es: Mañana podrás hurgar en la basura nuevamente.
fr: Vous ne trouvez rien dans les poubelles aujourd'hui.

source: Du hast bereits einen Beruf gewählt.
es: Ya has sido Héroe durante esta existencia. Debes retomar el oficio que tenías..
fr: Vous avez déjà choisi une profession.

source: Ungültige Auswahl.
es: Selección inválida.
fr: Sélection non valable.

source: Der Brunnen ist leer!
es: ¡El pozo está vacío!
fr: Le puits est vide !

source: Du kannst heute keine weiteren Rationen entnehmen.
es: No puedes tomar más raciones de agua por hoy...
fr: Vous ne pouvez plus prendre de ration aujourd'hui.

source: Hierfür brauchst du klares Wasser (keine Kanister)!
es: Debes tener agua pura (no un bidón por ejemplo) en tu mochila.
fr: Vous devez avoir de l'eau pure (pas un jerrycan par exemple) dans votre sac à dos.

source: Das Tor ist bereits geschlossen.
es: El Gran Portal ya está cerrado.
fr: La porte est déjà fermée.

source: Das Tor ist bereits offen.
es: El Gran Portal ya está abierto.
fr: La porte est déjà ouverte.

source: Für dieses Gebäude fehlen Baumaterialien.
es: Nos faltan recursos en el Almacén para iniciar las obras.
fr: Il manque des ressources pour ce chantier.

source: Du hast heute bereits eine Verbesserung deines Hauses vorgenommen.
es: Ya has hecho eso hoy... Espera a <strong>mañana</strong> para intentarlo de nuevo.
fr: Vous avez déjà amélioré votre maison aujourd'hui.

source: Dieser Gegenstand ist außerhalb deiner Reichweite.
es: Este objeto está fuera de tu alcance.
fr: Cet endroit est hors de votre portée.

source: Du hast keinen Platz mehr für diesen Gegenstand!
es: No es posible coger este objeto, la mochila está llena.
fr: Vous n'avez plus de place pour cet objet !

source: Du kannst keinen weiteren schweren Gegenstand tragen!
es: Solo puedes llevar contigo un objeto voluminoso y un contenedor a la vez.
fr: Vous ne pouvez pas porter plus d'un encombrant !

source: Du kannst für eine Weile keine weiteren Gegenstände aus der Bank entnehmen.
es: Esta acción está bloqueada durante un tiempo.
fr: Cette action est bloquée pendant 15 minutes environ (protection anti-abus). Attention : si vous tentez de répéter cette action avant la fin du délai, la durée de ce blocage sera prolongée !

# Du hast heute schon &lt;strong&gt;einen Diebstahl&lt;/strong&gt; begangen.
source: Du hast heute schon <strong>einen Diebstahl</strong> begangen.
es: Ya has entrado en una casa ajena hoy.
fr: Vous avez déjà commis <strong>un vol</strong> aujourd'hui.

source: Du siehst keine Möglichkeit, hier einzubrechen ...
es: Esta casa está protegida (candado u otra cosa...) y no puede ser saqueada.
fr: Cette maison est protégée (verrou ou autre...) et ne peut être cambriolée.

source: Als Verbannter darfst du keine Gegenstände aus der Bank entnehmen.
es: ¡Has sido desterrado de la comunidad, y por ello no puedes tomar ningún objeto del Almacén!
fr: En tant que banni, vous ne pouvez retirer aucun objet de la banque.

source: Diese Aktion ist ungültig.
es: Esta acción es inválida.
fr: Cette action n'est pas valide.

source: Diese Aktion ist nicht verfügbar.
es: Esta acción no está disponible.
fr: L'action n'est pas possible...

source: Das kannst du zur Zeit nicht tun.
es: No puedes hacer eso por el momento.
fr: Vous ne pouvez pas faire ça pour le moment.

# 960101b
source: Leider gibt es aktuell keine Foren, auf die zu Zugriff hast. Bitte versuche es später erneut.
fr: Malheureusement, vous n'avez actuellement accès à aucun forum. Veuillez réessayer ultérieurement.

source: Verschüttete Ruine
es: Sector inexplotable
fr: Bâtiment non déterré

source: Entfernung
es: Distancia
fr: Distance

source: Routen
es: Expedición
fr: Expédition

source: Stadttor
es: Gran Portal
fr: Grande Porte

source: Karte
es: Mapa
fr: Carte

source: Bitte wähle einen Gegenstand:
es: Selecciona un objeto:
fr: Choisissez un objet :

source: Du verfügst über keine geeigneten Gegenstände
es: No tienes ningún item adecuado para esto.
fr: Vous n'avez pas d'objet pour cette action

source: Herstellen
es: Ensamblar
fr: Assembler

source: aus
es: requiere
fr: Nécessite

source: Kombinieren
es: Combinar
fr: Combiner

# 8d60119
source: Du kannst von hier aus die Stadt verlassen und die Außenwelt erkunden. Vergiss aber nicht, um Mitternacht das Tor zu schließen!
fr: Vous pouvez sortir de la ville et explorer l'Outre-Monde depuis ici. N'oubliez pas de garder la Grande Porte fermée lors de l'attaque à minuit !

source: Du wurdest verbannt und kannst daher das Stadttor weder öffnen noch schließen.
es: ¡Has sido deterrado de la comunidad, y por ello no puedes ni abrir ni cerrar El Gran Portal!
fr: Vous avez été banni et ne pouvez donc ni ouvrir ni fermer la porte de la ville.

source: Meine Aktionen
es: Mis acciones
fr: Mes Actions

source: Tor schließen
es: Cerrar el portal
fr: Fermer les portes

source: Tor öffnen
es: Abrir el portal
fr: Ouvrir les portes

source: Route planen...
es: Preparar una expedición
fr: Préparer une expédition

source: Stadt verlassen
es: Salir al Ultramundo
fr: Sortir dans l'Outre-Monde...

source: Stadttor-Register
es: Portal del pueblo
fr: Porte de la ville

# f495286
source: Mithilfe des Wachturms kann die Stärke des nächtlichen Angriffs abgeschätzt werden. Je mehr Bürger sich an der Abschätzung beteiligen, desto genauer wird das Ergebnis.
fr: La tour de guet construite en ville permet d'obtenir une estimation de l'attaque de ce soir. La qualité de l'estimation dépend directement du nombre de citoyens qui auront pris le temps de venir ici.

source: Heutige Abschätzung
fr: Si nos estimations tombent juste, nous devrions être attaqués par environ :

source: Qualität der Abschätzung
es: Calidad del pronóstico:
fr: Qualité de l'estimation :

source: Abschätzung verbessern
es: Observar el horizonte
fr: Scruter les environs

source: Morgige Abschätzung
es: Ataque de la noche siguiente
fr: Attaque du lendemain

# a9255e7
source: Wow, von hier oben kannst du praktisch alles sehen! Schade nur, dass dieses 'alles' sich auf eine leere Sandwüste beschränkt. Wenn du ganz genau hinschaust, kannst du jedoch die Zombies zählen, die sich Richtung Stadt schleppen.
fr: Woaw! vous pouvez voir pratiquement tout d'ici! C'est juste dommage que ce «tout» se limite à un désert de sable vide. Cependant, si vous y regardez de plus près, vous pouvez compter les zombies qui rampent vers la ville.

source: Morgiger Angriff :
es: El ataque de mañana:
fr: Attaque du lendemain :

source: Tag %day%
es: Día %day%
fr: Jour %day%

source: Rucksack
es: Mochila
fr: Sac à dos

source: Truhe
es: Baúl
fr: Coffre

source: Truhe und Aktionen
es: Inventario y Acciones
fr: Coffre et Actions

source: Mein(e) %type%
es: Mi %type%
fr: Aménagements

source: Bauarbeiten
es: Obras
fr: Travaux

source: Dein Beschreibungstext
es: Descripción personal
fr: Votre message personnel

source: Speichern
es: Publicar mi anuncio
fr: Inscrire mon annonce

source: Du hast %num% anonyme Anzeige(n).
es: Has recibido <strong>%num% denuncias</strong> anónimas. ¡Si acumulas 8 denuncias, serás desterrado!
fr: Vous avez reçu %num% plaintes anonymes.

# 4a5cb7a
source: Anzeigen können zu deiner Verbannung oder sogar Hinrichtung führen. Vielleicht solltest du das Verhältnis zwischen dir und dem Rest der Stadt verbessern ...
fr: Les plaintes peuvent entraîner votre bannissement ou même votre exécution. Vous devriez peut-être améliorer votre relation avec le reste de la ville ...

source: Meine Spezialaktionen
es: Mis acciones especiales
fr: Mes actions spéciales

source: Rucksack ausleeren
es: Vaciar tu mochila
fr: Vider mon sac à dos dans le coffre

source: Mein Register
es: Mi registro
fr: Mon registre

source: Verteidigung und Dekoration
es: Defensa y decoración
fr: Défense et Décoration

source: Verteidigung
es: Defensas
fr: Défenses

source: durch Haus
es: Vivienda
fr: Habitations

source: durch Beruf
es: Oficio
fr: Bonus Héros

source: durch Ausbauten
es: Mejoras
fr: Travaux

source: durch Gegenstände
es: Objetos
fr: Objets

source: Dekoration
es: Decoración
fr: Décoration

source: Gegenstände
es: Objetos de defensa
fr: Objets

source: Ausbauten
es: Mejoras del Hogar
fr: Travaux

# 9df33bb
source: Ausbauten stehen nur Helden zur Verfügung. Solange du nur ein normaler Einwohner bist, sind deine Ausbauten funktionslos.
fr: Seul les héros peuvent effectuer des améliorations. En tant qu'habitant, vous ne bénéficiez pas des avantages de celles-ci.

source: Stufe %level%
es: Vivienda %level%
fr: Niveau %level%

source: Mein Haus ausbauen
es: Mejora mi casa
fr: Améliorer ma maison

# 10e9370
source: Du kannst die Widerstandsfähigkeit deines Hauses verbessern, indem du es ausbaust.
fr: En améliorant votre maison, vous augmentez la défense qu'elle vous procurera pendant l'attaque de minuit !

# 235f5fc
source: Mit der ersten Verbesserungstufe bekommst du die Möglichkeit private Bauarbeiten durchführen zu können.
fr: Le premier niveau d'amélioration vous donne aussi accès aux travaux personnels.

source: Bauen
es: Construir
fr: Construire

# 44a6b27
source: Um dein Haus weiter auszubauen, muss die Stadt über folgendes Gebäude verfügen:
fr: Pour améliorer votre maison, la ville a besoin du chantier suivant :

source: Für diesen Ausbau benötigst du folgende Gegenstände:
es: Para mejorar tu casa necesitas:
fr: Cette amélioration nécessite les ressources suivantes :

source: Für diesen Ausbau werden keine Gegenstände benötigt.
es: No necesita materiales para ser construido(a).
fr: Ne nécessite pas de matériel pour être construit(e).

# f68beef
source: Die folgenden Bauarbeiten kannst du an deinem Haus durchführen. Jede Verbesserung bringt dir besondere Vorteile.
fr: Voici la liste des travaux que vous pouvez effectuer chez vous. Chaque amélioration apporte des avantages spécifiques, mais attention, tout a un coût !

source: Du musst ein Held sein, um die folgenden Ausbauten vornehmen zu können.
es: Debes de ser Héroe para podes realizar las siguientes mejoras en tu Casa.
fr: Vous devez être un Héros pour effectuer les améliorations suivantes.

source: Erfordert
es: Coste
fr: Nécessite

source: Einbauen
es: Instalar
fr: Installer

source: Upgrade auf St. %level%
es: Mejorar al nivel %level%
fr: Améliorer au niv. %level%

source: Kein weiterer Ausbau möglich
es: Ya tienes todas las mejoras de esta obra
fr: Aucune amélioration possible

source: Leiche nicht beseitigt!
es: ¡Cuerpo no deshecho!
fr: Corps non retiré !

source: Tot!
es: ¡Muerto!
fr: Mort !

source: Neue einfache Route
es: Nueva expedición simple
fr: Nouvelle expédition simple

source: Neue komplexe Route
es: Nueva expedición compleja
fr: Nouvelle expédition complexe

source: Name der Route
es: Nombre de la expedición
fr: Nom de l'expédition

# 767b6c4
source: Hier kannst du Routen für einen Trip in die Außenwelt planen. Einfache Routen beginnen und enden immer in der Stadt. Komplexe Routen können an beliebigen Punkten beginnen und enden.
fr: Cette section vous permet d'indiquer à vos concitoyens des "chemins" dans l'Outre-Monde, et ainsi d'organiser des expéditions passant par les zones qui vous intéressent. Les itinéraires simples commencent et arrivent en ville. Les itinéraires complexes commencent et terminent où vous voulez.

source: Nur Helden können komplexe Routen planen.
es: Sólo los héroes pueden planear expediciónes complejas.
fr: Seuls les héros peuvent créer des expéditions complexes.

source: Bitte gib einen gültigen Namen ein (zwischen 3 und 32 Zeichen).
es: Por favor ingresa un nombre válido (entre 3 y 32 caracteres).
fr: Veuillez saisir un nom valide (entre 3 et 32 caractères).

source: %citizen%s Truhe
es: Inventario de %citizen%
fr: Coffre de %citizen%

source: Tot
es: Muertos
fr: Mort

source: Haus
es: Casa
fr: Habitation

source: Todesursache
es: Causa de la muerte
fr: Cause du décès

source: Letzte Worte
es: Últimas palabras
fr: Dernières paroles

source: Gemeinschaft
es: Espionaje y chismes del vecindario
fr: Espionnage et ragots de voisinage

source: %citizen% hat bereits %num% Anzeige(n).
es: %citizen% ya tiene %num% denuncia(s) registrada(s).
fr: %citizen% a reçu %num% plainte(s).

source: Verbannung
es: Desterrado
fr: un bannissement

source: Todesstrafe
es: Ejecutado
fr: la peine de mort

source: Eine davon stammt von dir. Du hast %punishment% gefordert.
es: Una de las denuncias fue hecha por ti. Pediste que fuese %punishment%
fr: L'une d'entre elle est la vôtre. Vous avez demandé %punishment%.

source: Anzeige erstatten
es: Hacer una denuncia
fr: Envoyer une dénonciation

source: Anzeige zurückziehen
es: Retirar mi denuncia
fr: Retirer ma plainte

source: Anzeige: Todesstrafe fordern
es: Anuncio: Exigir ejecución
fr: Plainte : Exiger la peine de mort

source: Anzeige: Verbannung fordern
es: Anuncio: Exigir destierro
fr: Plainte : Demander un bannissement

source: %citizen%s Register
es: Habitante %citizen%
fr: Citoyen %citizen%

# c9fdaab
source: Bist du sicher, dass du hier einbrechen und einen Gegenstand hinterlassen willst?
fr: Êtes-vous sûr de vouloir pénétrer ici et déposer un objet ?

source: Bist du sicher, dass du hier einbrechen und einen Gegenstand stehlen willst?
es: ¿Estás seguro de que quieres entrar aquí a robar un objeto?
fr: Êtes-vous sûr de vouloir pénétrer ici et voler un objet ?

# a4fdb98
source: Einmal pro Tag können bestimmte Konstruktionen umsonst verbessert werden (ohne Einsatz von AP oder Ressourcen). Das nennt sich die Verbesserung des Tages. Jede Verbesserung bringt verschiedene Vorteile mit sich (Verteidigung, Wasser, spezielle Fähigkeiten...). Es ist eure Aufgabe die Verbesserung des Tages zu wählen, die euch am geeignetsten scheint.
fr: Une fois par jour, certains chantiers peuvent être améliorés gratuitement (sans PA, ni ressource) : c'est ce qu'on appelle l'évolution du jour. Chaque amélioration apporte des avantages divers (défense, eau, capacités spéciales...). À vous de choisir l'évolution du jour en votant pour celle qui vous semble la plus adaptée.

# 667676b
source: Du wurdest verbannt und kannst daher nicht länger für eine Verbesserung des Tages abstimmen.
fr: Vous avez été banni et ne pouvez plus voter pour les projets.

source: Du hast bereits für folgendes Projekt abgestimmt:
es: Ya has votado por la siguiente Mejora del Día:
fr: Vous avez voté pour le projet :

source: Aktuelles Level:
es: Actualmente:
fr: Actuellement :

source: Nächstes Level:
es: Próximo nivel:
fr: Prochain niveau :

source: Max. Level
es: Nivel máximo.
fr: Niveau Max.

source: Level %lv%
es: Nivel %lv%
fr: Niveau %lv%

source: Abstimmen
es: Votar
fr: Voter

source: Stimmen:
es: Votos:
fr: Vote(s) :

# 87bbdc8
source: In der Werkstatt können Materialien zu brauchbaren Hilfsmitteln verarbeitet werden, die für bestimmte Gebäude und Konstruktionen in der Stadt notwendig sind. Alle zu bearbeitenden Gegenstände müssen direkt in der Bank deponiert werden.
fr: L'atelier permet la fabrication de matériaux de constructions avancés, nécessaires pour certains chantiers en ville. Les objets à transformer sont à placer directement dans la Banque de la ville. Chaque transformation coûte 3PA de base (certains objets peuvent réduire ce coût).

source: Du wurdest verbannt und kannst daher nicht länger in der Werkstatt arbeiten.
es: ¡Has sido deterrado de la comunidad, y por ello no puedes trabajar en el Taller!
fr: Vous avez été banni et ne pouvez plus travailler à l'Atelier.

# ea122a1
source: Jede Verarbeitung kostet %ap% (manche Gegenstände und Konstruktionen können diese Verarbeitungskosten senken).
fr: Chaque transformation coûte %ap%

source: Du trägst eine Säge bei dir.
es: Llevas una Sierra de Metal en el inventario.
fr: Vous avez une scie.

source: Die Stadt verfügt über eine Manufaktur.
es: El pueblo cuenta con una Fábrica.
fr: La ville possède une manufacture.

source: Vorrat
es: Stock
fr: Stock

source: Umwandlung
es: Objeto obtenido
fr: Objet obtenu

source: Anzahl
es: Stock
fr: Stock

source: Zufälliger Gegenstand
es: Objeto aleatorio
fr: Objet aléatoire

source: Werkstatt-Register
es: Taller
fr: Atelier

# 095757a
source: Hier findest du alle Gegenstände, die gegenwärtig in der Bank aufbewahrt werden. Bei diesen Gegenständen handelt es sich um Spenden der Bürger. Sie sind im Wesentlichen dazu da, Gemeinschaftsgebäude zu bauen und die Stadt gegen die allnächtlichen Zombieattacken zu verteidigen.
fr: Voici l'intégralité des objets qui sont actuellement stockés à la Banque. Ces objets sont le fruit des <strong>dons</strong> des citoyens. Ils serviront notamment à <strong>construire des bâtiments communautaires </strong>ou<strong> défendre la ville</strong> lors des attaques quotidiennes de la Horde.

source: Bankregister
es: Almacén
fr: Banque

# c731560
source: Die Stadt hat Sklaverei legalisiert. Ab sofort kannst du trotz deiner Verbannung auf einer Baustelle arbeiten und erhälst sogar einen Bonus von 50% auf alle investierten <div class="ap"></div>.
fr: La ville a légalisé l'esclavage. Désormais vous pouvez vous rendre sur un chantier malgré votre bannissement travaillez et obtenez un bonus de 50% sur tout investissement de <div class="ap"></div>.

source: Du wurdest verbannt und kannst daher nicht länger auf einer Baustelle arbeiten.
es: ¡Has sido deterrado de la comunidad, y por ello no puedes trabajar en una Obra!
fr: Vous avez été banni et ne pouvez plus travailler aux chantiers.

source: Baustellenregister
es: Construcciones
fr: Constructions

source: Wie viele Aktionspunkte möchtest du in den Bau investieren?
es: ¿Cuántos PA quieres invertir en esta construcción?
fr: Combien de points d'action souhaitez-vous investir dans la construction ?
