Repository: bbehrendt-mm/myhordes
Catalog: translations/game.*.xlf
Languages: es, fr

# c8e86c4
source: Hiermit kannst du den Namen eines zufälligen Bürgers in deinen Post anfügen. Bei Bedarf kannst du die Auswahl auf bestimmte Berufe, Helden oder bereits gestorbene Bürger eingrenzen.
fr: Vous pouvez l'utiliser pour ajouter le nom d'un citoyen aléatoire à votre message. Si nécessaire, vous pouvez limiter la sélection à certaines professions, héros ou citoyens déjà décédés.

# 71134d2
source: Wenn zu den gleichen zufällig gewählten Bürger mehrfach in deinem Text verwenden willst, kannst du ihm eine Nummer zuweisen, beispielsweise:
fr: Si vous souhaitez utiliser le même citoyen choisi au hasard plus d'une fois dans votre texte, vous pouvez lui attribuer un numéro, par exemple :

source: Du hast dich soeben in einen Ghul verandelt!
es: ¡Te has convertido en un Mutante!
fr: Vous avez été transformé(e) en Goule !

# f8cbaf5
source: Du hättest die kleinen bräunlichen Hautverfärbungen etwas ernster nehmen sollen. Nein, das war kein kleiner Sonnenbrand und kein exotischer Hautpilz! Jetzt ist es zu spät... Einige wenige Augenblicke später haben sich alle deine Zweifel in Luft aufgelöst und ein unkontrollierbarer Appetit nach Menschenfleisch übermannt sich... Hmmm... Du solltest deinen Hunger SCHNELLSTENS stillen, oder willst du krepieren?!
fr: L'apparition de petites tâches brunâtres sur votre corps aurait dû vous alarmer, mais vous avez naïvement supposé qu'il s'agissait d'une petite infection bénigne due au soleil. Les doutes ont étés balayés lorsqu'un désir incontrôlable de goûter la chair humaine a pris le pas dans votre esprit... Un besoin effroyable qu'il vous faut assouvir RAPIDEMENT. Ou mourir.

source: Du bist ab sofort ein Ghul!
es: ¡Ahora eres en un Mutante!
fr: Vous êtes maintenant une goule.

# bce0dfd
source: Ab sofort solltest du deine Spielweise ändern: Deine einstigen Nachbarn und Freunde sind jetzt zweibeinige Nahrung, die du durch List und Trug erlegen musst.
fr: Un nouvel horizon s'ouvre à vous : vos voisins et alliés de naguère sont maintenant vos proies.

source: Hier noch ein paar wichtige Überlebenstipps:
es: Algunos consejos importantes para sobrevivir:
fr: Quelques conseils pour survivre :

# 3fbdb60
source: Sag niemandem, dass du ein Ghul bist! Du würdest von deinen Mitbürgern sehr wahrscheinlich sofort erschlagen.
fr: N'en parlez à personne ! Vous seriez immédiatement abattu(e).

# c3a93ff
source: Behalte deine Hungerleiste stets im Auge. Sie befindet sich bei deiner Gesundheitsanzeige.
fr: Surveillez votre jauge de VORACITÉ, visible en haut près de vos états de santé.

# ff17216
source: Um deinen Heißhunger zu stillen, solltest du möglichst bald einen Mitbürger verschlingen. Das machst du am besten in der Wüste, da fällt es nicht so auf.
fr: Dévorez un concitoyen (dehors de préférence) pour réduire votre Voracité.

# 9ee8e2e
source: Auch der Verzehr von kaltem Menschenfleisch senkt deinen Hunger, allerdings nicht so stark wie Frischfleisch...
fr: Consommez de la chair humaine pour diminuer légèrement votre Voracité.

# c85efc4
source: Baupunkte können in der Werkstatt und auf Baustellen verwendet werden, wo sie wie Aktionspunkte zählen. Wenn möglich werden immer zuerst Baupunkte verbraucht, bevor Aktionspunkte eingesetzt werden. Bedenke, dass Baupunkte nicht eingesetzt werden können wenn du erschöpft bist!
fr: Les Points de Chantiers peuvent être utilisés à l'Atelier et pour la construction des Chantiers, où ils comptent comme des points d'action. Si possible, les points de chantiers sont toujours utilisés à la place des points d'action. Gardez à l'esprit que les points de chantiers ne peuvent pas être utilisés lorsque vous êtes épuisé !

source: Erschöpft
es: Cansado
fr: Fatigué(e)

source: Mit den anderen Bürgern reden...
es: Habla con los demás habitantes del pueblo y organícense si quieren sobrevivir...
fr: Parlez aux autres citoyens de votre ville et organisez votre survie...

# 9f36678
source: Lesen und Nutzen des Forums sind in 'MyHordes' überlebensnotwendig! Die wichtigen Entscheidungen der Stadt werden hier gemeinsam von der Community getroffen.
fr: La lecture et l'usage du forum sont primordiaux sur MyHordes ! Les grandes décisions de la ville y sont prises en communauté.

source: Deine gesamte Geschichte basiert auf deinen zuvor gespielten Städten...
es: El reflejo de tus vidas anteriores.
fr: Votre histoire construite au fil de vos vies antérieures...

source: Spielhilfe aufrufen.
es: ¿Eres nuevo en MyHordes?
fr: Consulter l'aide en ligne de MyHordes.

# 479d11d
source: Hast du schon unter "Wie wird gespielt" nachgeschaut? Du findest den Link darauf unter der Karte der Stadt.
fr: Avez-vous pensé à utiliser les guides « Comment Jouer » au-dessous de la carte de la ville ?

# 8937cea
source: Das Leichsblatt: Hier findet ihr alle Neuigkeiten, über das, was gestern in der Stadt passiert ist...
fr: Le Cadavre Enchaîné : pour savoir tout ce qu'il s'est passé en ville hier...

source: Schaut am besten jeden Tag einmal rein!
es: No olvides echarle un vistazo cada día, encontrarás mucha información útil.
fr: Surtout, jetez-y un œil chaque jour ! De nombreuses informations s'y trouvent.

source: Spielzeit
es: Tiempo de juego
fr: Heure du jeu

source: Starten Sie eine Stadt
es: Ingresa a un pueblo
fr: Démarrer une ville

source: Es ist Zeit, sich seinen Mitmenschen in der Hölle anschließen!
es: ¡Tu misión: Ser el último superviviente!
fr: Il est temps de rejoindre vos congénères en enfer !

source: Stadtrat
es: Ayuntamiento del pueblo
fr: Conseil de Ville

source: Die Stadt wird erst starten, wenn sie <strong>%population% Bürger hat</strong>.
es: El pueblo sólo comenzará una vez que <strong>%population% ciudadanos</strong> se hayan unido al pueblo.
fr: La ville ne démarrera que lorsque <strong>%population% citoyens</strong> s'y seront inscrits.

# 2d4f0c6
source: Hiermit kannst du den Namen eines zufälligen Bürgers in deinen Post anfügen. Bei Bedarf kannst du die Auswahl auf bestimmte Berufe, Helden oder bereits gestorbene Bürger eingrenzen.
fr: Vous pouvez l'utiliser pour ajouter le nom d'un citoyen aléatoire à votre message. Si nécessaire, vous pouvez limiter la sélection à certaines professions, héros ou citoyens déjà décédés.

source: Anzahl der Tage, die du als Schamane gespielt hast.
es: Días pasados jugando con almas de muertos como Chamán.
fr: Jours passés à trafiquer l'âme des morts.

source: Reicher Guru
es: Gurú Rico
fr: Riche gourou

# 1639b76
source: Anzahl der Bürger, die du dazu bringen konntest, bei Die Verdammten zu sterben UND dafür zu bezahlen.
fr: Nombre de nouveaux citoyens que vous avez convaincu de mourir ET de payer pour ça.

source: Verdammt in Saarbrücken
es: Rastreador friki
fr: Traqueur de geeks

source: Teilnehmer beim Community-Treffen in Saarbrücken am 6. November 2011
es: ¡Una marca extremadamente rara reservada para los animadores presentes en el stand Motion Twin del Video Game Festival 2008 en París!
fr: Marque rarissime réservée aux animateurs présents au stand Motion Twin du Festival du Jeu Vidéo 2008 à Paris !

source: Video Game Festival 2010
es: Festival de Videojuegos 2010
fr: Festival du Jeu Vidéo 2010

source: Du warst beim Video Game Festival 2010 in Paris dabei: Danke!
es: Estuviste presente en el Festival de Videojuegos de París en 2010: ¡gracias!
fr: Vous étiez présent(e) au Festival du Jeu Vidéo à Paris en 2010 : merci !

source: FJV'08 Kanonenfutter
es: Carne de cañón FJV'08
fr: Chair à canon du FJV'08

# c411fe7
source: Der Besitzer dieses Abzeichens hat an der Schnitzeljagt beim Video Game Festival 2008 teilgenommen.
fr: Le porteur de cette marque a participé à la grande chasse organisée au Festival du Jeu Vidéo 2008.

source: Community-Auszeichnung
es: Organización de Choque
fr: Organisation du Choc

# 7de2808
source: Auszeichnung für außergewöhnliche Verdienste um die Community von Die Verdammten.
fr: Votre organisation sans faille lors du choc des héros a permis de créer un évènement dont on parlera encore longtemps !

source: Clash CEO
es: Director ejecutivo de Clash
fr: PDG du Choc

# 6c74b28
source: Für die Community-Organisatoren und Entwickler des Clash of the Titans Events. Die Gemeinschaft sagt Danke!
fr: Décerné pour être l'un des organisateurs ou développeurs de la communauté dans le choc des héros. Notre communauté vous remercie !

source: Schlachtenbummler
es: Titán de choque
fr: Titan du Choc

# a8d189f
source: Diese seltene Auszeichnung haben nur jene Verdammten erhalten, die an der Schlacht der Berufe teilgenommen haben.
fr: Une distinction très rare, décernée uniquement aux quelques intrépides qui ont participé au tout premier Choc des Héros.

source: Shock of heroes
es: Choque de héroes
fr: Choc des héros

source: Ehrenpreis für die Teilname am Shock of Heroes Event!
es: ¡Recompensa honorífica por participar en Choque de Héroes!
fr: Récompense honorifique pour une participation au Choc des Héros !

source: Ultimativer Tod des SoH
es: Héroe de Leyenda
fr: Mort Ultime du CDH

# f54ad37
source: Auszeichnung für den größten Helden, der während des Shock of Heroes Events am längsten überlebt hat. Du bist nun eine Legende der Außenwelt!
fr: Distinction du plus grand héros ayant survécu le plus longtemps lors du choc des héros, vous faîtes désormais parti de la légende de l'outre-monde !

source: Einsiedler - Gewinner des SoH
es: Ganador Ermitaño del CDH
fr: Ermite gagnant du CDH

# d8bdf81
source: Diese seltene Auszeichnung wurde den Einsiedlern verliehen, die mit ihrer Stadt die Schlacht der Berufe gewonnen haben. Respekt!
fr: Victoire en tant qu'Ermite lors du Choc des Héros !

source: Aufklärer - Gewinner des SoH
es: Ganador Explorador del CDH
fr: Éclaireur gagnant du CDH

source: Sieg für die Aufklärer beim Shock of Heroes Event!
es: ¡Victoria como Explorador durante el Choque de Héroes!
fr: Victoire en tant qu'Éclaireur lors du Choc des Héros !

source: Sieg für die Wächter beim Shock of Heroes Event!
es: ¡Victoria como Guardián durante el Choque de Héroes!
fr: Victoire en tant que Gardien lors du Choc des Héros !

source: Bewohner Koh-Lambdas
es: Ciudadano Koh-Lambdais
fr: Citoyen Koh-Lambdais

# 8bbd682
source: Dieser Bürger war bei der Wiedervereinigung (letzte Runde) von Koh-Lambda dabei!
fr: Ce citoyen était présent lors de la Réunification (dernier round) du Koh-Lambda !

source: Der Kobold hat dich erwischt
es: Duendecillo
fr: Le lutin vous a bien eu

source: Anzahl der Gegenstände, die du von deinen Freunden gestohlen hast
es: Parece que le has robado algo a un amigo.
fr: Nombre d'objets de vos amis que vous avez volés.

source: Netter Kerl
es: Buen chico
fr: Good Guy

# e18094c
source: Du bist einer der am besten integrierten Spieler in Die Verdammten und verhälst dich immer fair, nicht nur aus Prinzip, sondern aus Überzeugung.
fr: Vous faites partis des joueurs les plus intégres de Hordes, le fair-play, plus qu'un principe, c'est un état d'esprit.

# 0e1dfc0
source: %dogname%, der stinkende Köter von %citizen%, hat folgendes in die Bank gebracht: %item%
fr: %dogname%, le cabot malodorant de %citizen%, a ramené %item% en ville !

source: %citizen% hat seinen Hund mit %count% Gegenständen in die Stadt geschickt.
es: %citizen% ha enviado a su mascota al pueblo con %count% en su lomo.
fr: %citizen% a renvoyé son animal de compagnie en direction de la ville avec %count% objet(s) sur le dos.

# a65f146
source: Du hast heimlich einen Eintrag im Register unkenntlich gemacht... Du kannst das noch %times% mal tun.
fr: Vous avez discrètement falsifié une ligne du registre... Vous pouvez encore faire ceci %times% fois.

source: Du hast %item_list% in der Werkstatt geöffnet und erhälst %item%.
es: Has obtenido %item% en el taller (abriendo %item_list%).
fr: Vous avez ouvert %item_list% et vous obtenez %item% grâce à l'Atelier.

source: Du hast %item_list% in der Werkstatt zu %item% zerlegt.
es: Has producido %item% en el taller (usando %item_list%).
fr: Vous avez démonté %item_list% et obtenu %item% grâce à l'Atelier.

source: Du hast %item_list% in der Werkstatt zu %item% umgewandelt.
es: Con un poco de ingenio, has obtenido %item% (el objeto ha sido puesto en el Almacén).<hr />Has utilizado <strong>%ap% Punto(s) de Acción</strong>.
fr: Vous avez transformé %item_list% en %item% dans l'Atelier.

source: Du hast %item_list% zu %item% umgewandelt.
es: Haz mezclado %item_list% para obtener %item%.
fr: Vous avez fabriqué %item% en combinant %item_list%.

# 45fbaf0
source: Niemand weiß, wie ein solches Wunder möglich ist, aber %hero% hat %citizen% (der sich auf %pos% befand), auf seinen Schultern heim getragen. Lang leben unsere Helden!
fr: Personne ne comprend comment un tel miracle est possible, mais %hero% est revenu(e) avec %citizen% (qui se trouvait en %pos%), sur ses épaules ! Vive notre héros !

# 30d539a
source: Nach einem zähen Kampf gelingt es dir endlich <strong>einen Zombie</strong> gegen einen Felsen zu werfen... Sein Kopf ist <strong>explodiert</strong> und die ganze Soße klebt jetzt an deinen Füßen! Du torkelst ein paar Meter vom Ort des Geschehens weg und keuchst leise vor dich hin: Einer weniger.. Ha... ha...
fr: Au terme d'un effroyable affrontement, vous avez finalement réussi à faire chuter <strong>un zombie</strong> contre un rocher... Sa tête a littéralement <strong>explosé</strong> et son contenu s'est répandu sur vos chaussures ! Vous reculez en titubant, essouflé(e) : un de moins... Han ... han ...

# f76df13
source: Du stürzt dich auf eine dieser Kreaturen und <strong>umklammerst sie mit beiden Armen</strong>, um sie zu Fall zu bringen. Der Kontakt mit seiner <strong>verrotteten Haut</strong> bringt dich fast zum Kotzen... Du kämpfst und versuchst ihn irgendwie umzustoßen, doch ohne Erfolg. <strong>Das Biest hat dich mehrere Male um ein Haar gebissen!</strong> Erschöpft und demoralisiert lässt du von ihm ab, um dich zurückzuziehen...
fr: Vous agrippez à <strong>pleines mains</strong> l'une des horribles créatures mort-vivantes, le contact poisseux et collant de ses <strong>chairs putréfiées</strong> est insupportable... Vous luttez, tentez de la repousser, mais rien n'y fait... <strong>Elle manque plusieurs fois de vous mordre !</strong> Vous reculez, essouflé(e) et démoralisé(e)...

source: Die Abschätzung wird durch den Scanner verbessert.
es: El radar mejora la calidad del pronóstico
fr: L'estimation est améliorée par le Scanner.

source: Dank der Rechenmaschine kannst du den morgigen Angriff abschätzen.
es: El pronosticador permite calcular el ataque de la noche siguiente.
fr: Grâce au Planificateur, vous pouvez estimer l'attaque de demain.

source: Zuletzt bearbeitet: %date%
es: Última edición: %date%
fr: Dernière édition : %date%

source: Von einem Moderator bearbeitet.
es: Editado por un moderador.
fr: Édité par un Modérateur.

source: Nur altgediente Helden können auf die Wandtafel schreiben
es: Solo los héroes pueden escribir en la Pizarra
fr: Seuls les héros vétérans peuvent écrire sur le tableau noir

# 425f1c1
source: Dies ist eine äußert seltene Auszeichnung, die den ersten Spielern von 'MyHordes' vorbehalten ist. Drogen sind nicht gut.
fr: Distinction rarissime réservée aux tout premiers citoyens de 'MyHordes'. Les drogues c'est pas bien.

# a0a5c8d
source: Bauprojekte, die mit dem Symbol "<img alt="(!)" src="%path%" />" gekennzeichnet sind, können nur einmal verwendet werden. Sie werden nach dem Angriff der Zombiehorde wieder abgerissen. Wenn ihr wollt, könnt ihr sie morgen nochmal bauen.
fr: Les chantiers marqués par le symbole "<img alt="(!)" src="%path%" />" sont temporaires : ils seront détruits à minuit, juste APRÈS l'attaque. Pour en bénéficier à nouveau, il faudra les reconstruire le lendemain.

# 70903c1
source: Du hast <strong>keine neue Privatnachricht</strong> erhalten. Eine Liste aller Bürger findest du im <span class="link" x-ajax-href="%path%">Verzeichnis der Stadt</span>.
fr: Vous n'avez <strong>pas reçu de nouveau message privé</strong>. Vous trouverez la liste des citoyens dans <span class="link" x-ajax-href="%path%">l'annuaire de la ville</span>.

# 11aee93
source: In diesem Bereich kannst du an der <strong>Errichtung neuer Gebäude und Bauprojekte mitarbeiten</strong>. Dazu musst du zunächst die dafür notwendigen Materialien in der Wüste einsammeln (Holz, Metall,...). Anschließend kannst du deine Aktionspunkte (AP) für das Gebäude ausgeben, das dich am meisten interessiert.
fr: Cette section permet de <strong>participer à la construction de nouveaux bâtiments</strong>. Commencez par récupérer des ressources dans le désert (bois, métal...), puis apportez des Points d'Action (PA) au bâtiment qui vous intéresse le plus.

source: Diese Empfehlung stammt von einem oder mehreren Helden deiner Stadt.
es: Esta propuesta proviene de uno o varios Héroes de tu pueblo.
fr: Cette recommandation émane généralement d'un ou plusieurs Héros de votre ville.

# bc11f9b
source: Diese Mitteilung wird auf <strong>der Bürgerseite bei deinem Namen angezeigt und ist für jeden lesbar</strong>. Nutze diese Mitteilungsmöglichkeit, um dich vorzustellen, dich zu rechtfertigen oder einen Gruß an deine Mitspieler zu hinterlassen...
fr: Cette annonce est <strong>visible pour tout le monde dans la page des Citoyens</strong>, en face de votre nom. Utilisez-la pour parler un peu de vous, de votre humeur, laisser un mot à tout le monde...

# 6900dcf
source: In der linken Spalte werden alle Aktionen und Handlungen dargestellt, die du <strong>mit deinen Gegenständen ausführen kannst</strong>. In der rechten Spalte kannst du den <strong>Inhalt deines Rucksacks</strong> und <strong>deiner Truhe</strong> ansehen.
fr: La colonne de gauche présente les <strong>actions permises par vos objets</strong>. Celle de droite montre le <strong>contenu de votre sac à dos</strong> et <strong>de votre coffre de maison</strong>.

# dbe4ae4
source: Fangt schon mal an zu beten, Bürger - die Zombies werden um Mitternacht angreifen!
fr: Commencez à serrer les fesses citoyens, les zombies attaqueront ce soir à minuit !

# eceaacb
source: Wenn diese Option aktiviert ist, kann dich ein anderer Bürger nicht weiter von der Stadt entfernen. Er darf dich in diesem Fall nur näher bringen.
fr: Lorsque cette option est activée, un autre citoyen ne peut pas vous éloigner de la ville. Dans ce cas, il ne peut que vous rapprocher.

# 472d56a
source: Wenn diese Option aktiviert ist, kann dir ein anderer Spieler befehlen, Gegenstände einzusammeln oder abzulegen. BEACHTE: Einige "persönliche" Gegenstände können unter keinen Umständen abgelegt werden (Texte, Waffen u.a.)
fr: Lorsque cette option est activée, un autre joueur peut vous ordonner de collecter ou de déposer des objets. REMARQUE: certains objets «personnels» ne peuvent en aucun cas être déposés (écrits, armes, etc.)

source: Schokoladenkreuz
es: Cruz de chocolate
fr: Croix en chocolat

source: Öffne deine private Stadt für alle
es: Abre tu pueblo privado a todos
fr: Ouvrir votre ville privée à tous

source: Das Passwort ist falsch.
es: La contraseña es incorrecta.
fr: Le mot de passe est incorrect.

source: Deine Stadt
es: Tu pueblo
fr: Votre ville

source: Du hast soeben den Zugang zu deiner privaten Stadt für jedermann geöffnet.
es: Acaba de abrir el acceso a su ciudad privada a todos.
fr: Vous venez d'ouvrir à tous l'accès de votre ville privée.

source: Buddler - Gewinner des SoH
es: Ganador Excavador del CDH
fr: Fouineur gagnant du CDH

source: Sieg für die Buddler beim Shock of Heroes Event!
es: ¡Victoria como Excavador durante el choque de héroes!
fr: Victoire en tant que Fouineur lors du Choc des Héros !

source: Wächter - Gewinner des SoH
es: Campeón de Choque de héroes
fr: Gardien gagnant du CDH

source: Regentanz ausführen
es: Haz caer la lluvia
fr: Faire tomber la pluie

# 90b2719
source: Wenn du in der Wüste von Zombies umzingelst wirst, erstarrst du vor Angst und kannst nichts mehr unternehmen... Du musst Drogen oder etwas anderes finden, um <strong>deine Nerven zu beruhigen</strong> und aus dieser Hölle zu entkommen... Wenigstens ist es dir immer noch möglich, im Forum nach Hilfe zu suchen...
fr: Lorsque vous êtes terrorisé et que vous n'avez pas le contrôle de la zone, vous ne pouvez rien faire... Vous devez trouver une drogue ou quelque chose pour <strong>calmer vos nerfs</strong> et sortir de ce pétrin... Au moins, il est possible d'appeler à l'aide sur le forum...

source: Deine privaten Nachrichten
es: Tu mensajería privada
fr: Vos messages privés

# 91fcb31
source: In diesem Bereich kannst du dir alle möglichen Verbesserungen deines Hauses ansehen.
fr: Cette section affiche les extensions possibles de votre Maison

# fb2b856
source: In diesem Bereich werden alle bereits eingebauten Einrichtungen und Ausbauten deines Hauses angezeigt (Möbel, Verteidigungsvorrichtungen...).
fr: Cette section affiche les équipements installés sur votre Maison (meubles, défenses...)

# 37b3bf7
source: Wenn du in der Wüste von Zombies umzingelst wirst, erstarrst du vor Angst und kannst nichts mehr unternehmen... Du musst Drogen oder etwas anderes finden, um <strong>deine Nerven zu beruhigen</strong> und aus dieser Hölle auszubrechen... Wenigstens ist es dir immer noch möglich, im Forum nach Hilfe zu suchen...
fr: Si vous êtes en proie à la terreur, dans le désert et entouré de zombies, vous ne pouvez rien faire... Vous devez trouver une drogue ou autre chose pour <strong>calmer vos nerfs</strong> et sortir de cet enfer... Au moins il est encore possible d'appeler à l'aide sur le forum...

# dbe2a8d
source: Das Stadttor ist Teil einer Festungsmauer, die den Großteil der Zombies abwehrt. Solltest du vergessen es am Abend zu schließen, kannst du dich auf Qualen einstellen, die deine schlimmsten Alpträume weit übertreffen.
fr: La Grande Porte de la ville est un rempart contre une bonne partie des Hordes qui sévissent à l'extérieur de la ville. Oubliez de la verrouiller le soir et vous découvrirez des souffrances allant bien au-delà de vos pires cauchemars.

source: Pfadfinder
es: Furtivo
fr: Furtif

source: Ninja
es: Maestro de la oscuridad
fr: Maître des ombres

source: Green Beret
es: Amante del riesgo
fr: Ranger du risque

source: Schattenmann
es: Fantasma de arena
fr: Fantôme des sables

source: Wüstenphantom
es: Más fuerte que Sam Fisher
fr: Plus fort que Sam Fisher

source: Solid Snake war gestern...
es: Ayer fue Serpiente Sólida...
fr: Disciple de Garrett

source: Sandarbeiter
es: Husmeador
fr: Trouveur

source: Wüstenspringmaus
es: Descubridor
fr: Maître Dénicheur

source: Großer Ameisenbär
es: Jefe Excavador
fr: Exhumeur de babioles

source: Wüstenfuchs
es: Maestro Excavador
fr: Trouveur en chef

source: Ich sehe Alles!
es: Nada se me escapa
fr: Rien ne m'échappe.

source: Tierliebhaber
es: Amigo de los Animales
fr: Ami des bêtes

source: Malteserzüchter
es: Maestro Domador
fr: Maître-bichon

source: Ich bändige Bestien
es: Domador de Bestias
fr: Dresseur de bêtes sauvages

source: Nie ohne meinen Hund!
es: Manimal
fr: Jamais sans mon chien !

source: Hundewurst schmeckt gar nicht schlecht!
es: La comida para perros no sabe tan mal
fr: La patée, c'est pas si mauvais

source: Wurmfresser
es: Comegusanos
fr: Dégoteur de vers

source: Meister im Würmerfinden
es: Degustador
fr: Maître dégoteur

source: Gefräßiger Bürger
es: Paladar insaciable
fr: Insatiable citoyen

source: Wüstenwurmzüchter
es: Devorador de insectos
fr: Grand Mange-vermines

source: Ich brauche niemanden!
es: Omnívoro
fr: Hermitamor

source: Heraklit der Außenwelt
es: Solo... estoy tan solo
fr: I'm a poor lonesome hermit...

source: Diplomierter Scharlatan
es: Aborigen curioso
fr: Aborigène curieux

source: Schlimmer Finger
es: Charlatán Amateur
fr: Charlatan diplômé

source: Seelenverwerter
es: Charlatán Profesional
fr: Aruspice maudit

source: Mystischer Seher
es: Reciclador de almas
fr: Recycleur d'âmes

source: Voodoo Sorceror
es: Hechicero vudú
fr: Sorcier vaudou

source: Yo, wir schaffen das!
es: Bricoloco
fr: Bricol' girl travesti
