Repository: bbehrendt-mm/myhordes
Catalog: translations/gazette+intl-icu.*.xlf
Languages: fr

# k6MpVYB
source: Die Meinungen über die Ursache für <strong>† {cadaver1}</strong> plötzlichen Tod gehen auseinander: Einige glauben, dass es sich um Selbstmord handelt, andere denken, dass <strong>{citizen1}</strong> der Mörder ist. Ich persönlich neige eher zur <strong>zweiten Hypothese</strong>...
fr: Au sujet de l'évènement marquant d'hier (oui, vous savez bien, <strong>le meurtre de † {cadaver1}</strong>), les avis divergent. Certains parlent d'un suicide, d'autres soupçonnent fortement <strong>{citizen1}</strong>. Pour ma part, je penche pour la <strong>seconde hypothèse</strong>.

# 9mQXaZj
source: Neben den Zombieangriffen, müssen wir uns ab sofort auch auf Morde und Mordversuche in unseren eigenen Reihen einstellen. <strong>† {cadaver1}</strong> wurde bereits ermordert.
fr: Aux attaques de la horde, il faudra dorénavant ajouter les meurtres. <strong>† {cadaver1}</strong> aura été une très bonne victime. Intoxication {poison}... On rigole bien ici-bas.

# URmKGWm
source: Gute Nachrichten, meine Freunde! Ein Verräter hat sich in unsere Reihen geschlichen. Als ob die Toten von Mitternacht nicht schon genug wären, müssen wir uns von nun an mit einer neuen Gefahr in unseren Mauern auseinandersetzen. Gestern wurde <strong>† {cadaver1} ermordet</strong>. Vergiftung mit {poison}! Bürger, Zeit für Panik!
fr: Bonne nouvelle mes amis ! Un traître s'est glissé dans nos rangs. Comme si les morts de minuit ne suffisaient pas, il faudra dorénavant faire avec un nouveau danger dans nos murs. Hier, <strong>† {cadaver1} a été assassiné(e)</strong>. Empoisonnement {poison}. Citoyens, paniquez !

# .IdHdet
source: Du solltest auch einen Blick auf die Leiche von <strong>† {cadaver1}</strong> werfen. Die Umstände des Todes könnten nicht fragwürdiger sein ... Hmm? Mord? Wer hat "Mord" gesagt?
fr: Il faudra également penser à jeter un œil au cadavre de <strong>† {cadaver1}</strong>. Les circonstances de la mort sont on ne peut plus douteuses... Hmm ? Meurtre ? Qui a dit "meurtre" ?

# rs0Vp9r
source: In der Stadt gibt es perfideere Menschen als mich. Ein Beweis dafür ist der gewaltsame Tod von <strong>† {cadaver1}</strong> gestern, der einem Mord zum Opfer fiel (Vergiftung mit {poison}, meiner Meinung nach). Es war sauber, ohne viel Dreck, obwohl es scheint dass <strong>† {cadaver1}</strong> sehr gelitten hat. Gute Arbeit, mach weiter so, Kollege.
fr: Il y a plus perfide que moi en ville. J'en veux pour preuve la mort violente de <strong>† {cadaver1}</strong> hier, victime d'un meurtre (empoisonnement {poison}, à mon avis). C'était propre, sans trop de débordement, même s'il semblerait que <strong>† {cadaver1}</strong> ait énormément souffert. Du travail bien fait, continue comme ça, cher ami.

# QEItt5b
source: Vorsicht ist geboten! Ein Mörder versteckt sich unter uns! Gestern wurde die Leiche von <strong>† {cadaver1}</strong> gefunden, die Opfer einer Vergiftung wurde, vermutlich {poison} (fragt mich nicht, wie ich das herausgefunden habe). Wer ist der Mörder?
fr: Prudence ! Un assassin se cache parmi nous ! On a retrouvé hier le cadavre de <strong>† {cadaver1}</strong>, victime d'un empoisonnement, probablement {poison} (ne me demandez pas comment je l'ai appris). Qui est le meurtrier ?

# 2IvlK44
source: Jemand konnte <strong>† {cadaver1}</strong> offensichtlich nicht leiden. Das <strong>Gift</strong>, welches gestern in sein Essen gemischt wurde, war äußerst effektiv.
fr: Quelqu'un n'aimait visiblement pas <strong>† {cadaver1}</strong> : son repas d'hier aura été le dernier. Le <strong>poison</strong> qui y avait été dissimulé aura été très efficace.

# MFrPzmx
source: Wenn das Wasser komisch schmeckt, bist du vielleicht kurz davor, an einer Vergiftung zu vergehen. Wie <strong>† {cadaver1}</strong> gestern, dessen <strong>verdächtiger Tod</strong> viele Fragen aufwirft ...
fr: Si l'eau a un drôle de goût, peut-être êtes-vous sur le point de claquer d'un empoisonnement {poison}. Comme <strong>† {cadaver1}</strong> hier, dont la <strong>mort suspecte</strong> soulève beaucoup d'interrogations...

# VtkKrJs
source: Die ganze Stadt freut sich über <strong>† {cadaver1}s</strong> Tod. Seine <strong>Infektion</strong> hat ihn endlich dahingerafft.
fr: Tout le monde sera heureux d'apprendre la mort de <strong>† {cadaver1}</strong> qui a <strong>enfin</strong> claqué de son infection.

# XscnmcS
source: Die <strong>Krankheit</strong> brauchte nicht lange, um mehrere Bürger ({cadavers}, wie mir scheint) in der Nacht niederzustrecken. Kaum <strong>zwei Tage Inkubationszeit</strong>, und schwupps, waren sie ganz kalt.
fr: Il n'aura pas fallu longtemps à la <strong>maladie</strong> pour terrasser plusieurs citoyens ({cadavers}, il me semble) dans la nuit. A peine <strong>deux jours d'incubation</strong>, et hop, les voilà tout froid.

# .YudnW.
source: Unsere infizierten <strong>{cadavers} Patienten</strong> haben heute Nacht endlich den Löffel abgegeben. "Nicht zu früh", kommentiert <strong>{citizen1}</strong>.
fr: Nos <strong>{cadavers} malades</strong> infectés ont finalement passé l'arme à gauche cette nuit. "Pas trop tôt", commente <strong>{citizen1}</strong>.

# n0ZuQDo
source: Wir müssen uns keine Sorgen mehr um unsere {cadavers} Kranken machen. Sie sind heute Nacht alle oder fast alle gestorben. Champagner für alle!
fr: On n'aura plus à s'inquiéter pour nos {cadavers} malades. Ils sont tous morts cette nuit, ou presque. Champagne !

# caZyk5r
source: Ihr müsst nicht mehr auf <strong>† {cadaver1}</strong> warten, er wird noch einige Zeit in der Wüste bleiben, nachdem er beschlossen hat, sich selbst zu erwürgen... auf nachdrückliches Anraten der gequälten Seele, die die Kontrolle über seinen Körper übernommen hat.
fr: Vous n'avez plus à attendre <strong>† {cadaver1}</strong>, il va rester quelques temps encore dans le désert après avoir décidé de s'étrangler tout seul... sous forte recommandation de l'âme torturée qui à pris contrôle de son corps.

# fi.WhGd
source: Übrigens, <strong>{cadavers} Bürger</strong> die ein wenig zu vertrauensselig waren, sind auf abscheuliche Weise und durch ihre eigenen schmutzigen Hände gestorben. Hat jemand den Schamanen gesehen?!
fr: Alors que <strong>{cadavers} citoyens</strong> un peu trop confiants sont décédés de façon abominable et de leurs propres mains sales. Quelqu'un à vu passer le Chaman ?!!

# Hua9L0W
source: <strong>{citizen1}</strong> soll gestern mehrere Stunden damit verbracht haben, in den in der Bank gelagerten Kleinigkeiten herumzuschnüffeln. Trickserei oder Dienst an der Stadt?
fr: <strong>{citizen1}</strong> aurait passé plusieurs heures hier à farfouiller dans les babioles stockées à la banque. Magouille ou service rendu ?

# Zsp2m_l
source: <strong>{citizen1}</strong> berichtet uns Informationen, die mit Vorsicht zu genießen ist. Laut diesem Bürger soll <strong>{citizen2}</strong> nämlich gesehen worden sein, wie er den ganzen Tag über in der Nähe der Bank herumlungerte... Zu welchem Zweck? Ein Mysterium.
fr: <strong>{citizen1}</strong> nous rapporte une info à prendre avec des pincettes. En effet, selon ce citoyen, <strong>{citizen2}</strong> aurait été vu rodant près de la banque pendant tout la journée... Pour quoi faire ? Mystère.

# NGm.hBZ
source: <strong>{citizen1}</strong> hatte sich bislang seelenruhig aus unseren Vorräten bedient. Gestern jedoch machte ihm <strong>{citizen2}</strong> unmissverständlich klar, dass, wenn er so weiter mache, er eines Morgens nicht mehr aufwachen würde.
fr: <strong>{citizen1}</strong> se servirait tranquillement dans notre banque sans que cela ne dérange qui que ce soit. Sauf peut-être <strong>{citizen2}</strong> qui aurait quand même dit : "ça va se régler à coups de tournevis, cette histoire".

# xJHdFrN
source: Im Register steht, wie oft sich <strong>{citizen1}</strong> an der Bank zu schaffen gemacht hat. Hat da jemand <strong>verdächtig</strong> gesagt?
fr: Au détour du registre, on notera les nombreux passages de <strong>{citizen1}</strong> dans nos stocks à la banque. Qui a dit <strong>suspect</strong> ?

# ahvSFmN
source: Eine ziemliche Menge an Betrügereien von <strong>{citizen1}</strong>, der gestern in der Bank herumstöberte... Wirf einen Blick in das Register...
fr: Bel exemple de magouille pour ce citoyen, <strong>{citizen1}</strong>, qui a beaucoup fouiné dans la banque toute la journée d'hier... Jetez donc un œil au registre...

# 89VTNik
source: Einige fragen sich, was <strong>{citizen1}</strong> gestern den ganzen Tag <strong>in der Bank</strong> gemacht hat... Wir bemerken einige <strong>sehr</strong> verdächtige Vorgänge...
fr: Certains se demandent bien ce que <strong>{citizen1}</strong> faisait toute la journée <strong>à la banque</strong> hier... On notera quelques allées et venues <strong>très</strong> suspectes...

# UTjLUdM
source: Die Aufzeichnungen zeigen, dass <strong>{citizen1}</strong> sich mit unseren <strong>Bankreserven</strong> gut amüsiert hat...
fr: D'après les registres, je me suis laissé dire que <strong>{citizen1}</strong> s'amusait bien avec nos <strong>réserves en banque</strong>...

# xQbE5UV
source: Es scheint, dass <strong>{citizen1}</strong> beschlossen hat, seine fragwürdigen Fundstücke in unserer Bank zu stapeln. Es geht nicht um <strong>Quantität</strong>, nicht wahr <strong>{citizen1}</strong> ...
fr: Il semblerait que <strong>{citizen1}</strong> ait décidé d'entasser ses trouvailles douteuses dans notre banque. C'est pas le tout de faire dans la <strong>quantité</strong>, hein <strong>{citizen1}</strong>...

# XMONJCi
source: Ich weiß nicht wie ihr das seht, aber <strong>{citizen1}</strong> hat die Bank gestern offenbar mit einem Haufen nutzlosem Dreck gefüllt.
fr: Je sais pas ce que vous en pensez, mais <strong>{citizen1}</strong> a apparemment rempli la banque d'un paquet de saletés inutiles hier.

# AQXmvEH
source: Der <strong>Bank</strong> geht es ziemlich gut, vor allem dank des Beitrags von <strong>{citizen1}</strong>, der ziemlich viel mitgebracht hat...
fr: La <strong>banque</strong> se porte plutôt pas mal, surtout grâce à la contribution de <strong>{citizen1}</strong> qui aura ramené pas mal de choses...

# x1i3hMt
source: Angeblich wurden der Bank gestern einige verdächtige Entnahmen gemeldet. Die Zeugenaussagen deuten darauf hin, dass es sich um <strong>{citizen1}</strong> handeln soll, einige sprechen aber auch von <strong>{citizen2}</strong>.
fr: On aurait signalé quelques emprunts suspects à la banque hier. Les témoignages laissent entendre qu'il s'agirait de <strong>{citizen1}</strong>, mais certains parlent aussi de <strong>{citizen2}</strong>.

# Gsbf.rs
source: Mal was anderes: ein Blick ins Bankregisterbuch hat leider Unerfreuliches offenbart. <strong>{citizen1}</strong> hat sich <strong>in der Bank ausgetobt</strong> und so allerhand <strong>mitgehen lassen</strong>...
fr: Si vous jetez un œil au registre, vous remarquerez que <strong>{citizen1}</strong> a passé pas mal de temps à fouiner dans la banque... Moi, je dis ça...

# IckdGni
source: Einige Einwohner wundern sich, was <strong>{citizen1}</strong> gestern den ganzen Tag in der Bank getrieben hat... Er sollte wissen, dass sein <strong>ständiges Kommen und Gehen</strong> nicht unbemerkt geblieben ist...
fr: Toute la journée, les citoyens auront pu relever les va-et-vients suspects de <strong>{citizen1}</strong> dans notre banque. A vous de juger.

source: Arsen
fr: à l'arsenic

source: Cyanolin
fr: à la cyanoline

source: Neurotwinin
fr: à la neuro-twinine

source: Rizin
fr: à la ricine

source: Botulinumtoxin
fr: à la toxine botulique

source: Virunoir
fr: à la virulente noire

source: Chlorotwinat
fr: au chlorotwinate

source: Kaliumchlorid
fr: au chlorure de potassium

source: Kurare
fr: au curare

source: Zyanid (poison)
fr: au cyanure

source: Phenol
fr: au phénol

source: Ponasulfat
fr: au ponasulfate

# csNYTXg
source: Es gibt einige, die sich auf unsere Kosten einen Spaß machen, das sage ich euch, zum Beispiel <strong>{citizen1}</strong>, der {random} Mal vorbeikam, um eine Kleinigkeit aus der Bank zu holen... Wir verweigern uns nichts.
fr: Il y en a qui se font plaisir sur notre dos je vous le dis, avec (par exemple) <strong>{citizen1}</strong> qui est passé(e) {random} fois prendre un petit quelque chose dans la banque... On ne se refuse rien..

# 9WkEMJc
source: <strong>{citizen1}</strong> ist so oft zur Bank gerannt, dass es ja irgendwann mal auffallen MUSSTE! Allein gestern waren es <strong>{random} Mal</strong>.
fr: On notera le bon paquet de fois où <strong>{citizen1}</strong> a été aperçu(e) en train de se servir dans la banque. <strong>{random} fois</strong> rien qu'hier.

source: in der Nähe des Gemüsegartens
fr: près de l'aile Nord

source: in der Nähe der südlichen Stadtmauer
fr: pas loin de la muraille Sud

source: am Stadttor
fr: à la grande porte

source: am Aussichtsturm
fr: à la façade Ouest

source: am westlichen Flügel der Stadt
fr: à côté de l'aile Ouest

source: an der nördlichen Stadtmauer
fr: au mur Nord

source: an unserer schwach gesicherten Flanke
fr: à proximité du mur Ouest

source: in der Nähe des Brunnens
fr: à la façade Ouest

source: an der östlichen Stadtmauer
fr: au mur Est

source: in der Stadtmauer am Stadttor
fr: près de la muraille

source: Drops
fr: Canigou

source: Whitie
fr: Couineur

source: Fettwanst
fr: Croquette

source: Gizmo
fr: Patapon

source: Romero
fr: Gradubide

source: Krümel
fr: Grignotte

source: Trolli
fr: Guu

source: Warpie
fr: La-Peste

source: Panda
fr: La-Tègne

source: Urmel
fr: Poltron

source: Nuffi
fr: Ronron

source: Kampfzwerg
fr: Sauron

source: Brummbrumm
fr: Typhoïde

source: Quälgeist
fr: Warpie

source: Wuschel
fr: Whitie

source: Ratte
fr: le gros rat

source: Ziege
fr: la chèvre

source: Pudel
fr: le caniche

source: Hamster
fr: le gros hamster

source: Köter
fr: le vieux chien

source: Schwein
fr: le vieux cochon

source: Erdmännchen
fr: le vieux lapin

source: Wasserschwein
fr: le ragondin

source: Sumpfschildkröte
fr: le furet

source: Kätzchen
fr: le chaton

source: einen Haufen Gerümpel
fr: un amas de déchets

source: einen Holzstapel
fr: un tas de bois

source: einen Haufen Schrott
fr: un ramassis de saletés

source: einen toter Baumstamm
fr: un tronc d'arbre mort

source: eine vergessene Leiter
fr: une échelle oubliée

source: einen Berg von Kisten
fr: une pile de caisses

source: einen Turm aus Trümmern
fr: un échafaudage

source: einen Haufen Plunder
fr: un amoncellement de déchets

source: einen Steinhaufen
fr: un tas de pierres

source: einen Haufen Ramsch
fr: un tas de déchets

# XIAzZXP
source: <strong>{citizen1}s</strong> {animal} wurde heute Morgen in mehrere Stücke zerfetzt aufgefunden. Ein Stück wurde sogar aus dem Brunnen gefischt. Das erklärt auch den seltsamen Geschmack der Wasserrationen von heute Morgen...
fr: {animal} que je-ne-sais-plus-qui avait baptisé {mascot} a été retrouvé ce matin en deux morceaux. L'un était dans le puits. Le goût bizarre des rations de ce matin viendrait de là...

# BKXfX1n
source: Das mysteriöse Verschwinden unserer Stadtziege {mascot} hat heute morgen die Stadt in helle Aufruhr versetzt. Einige behaupten, dass es sich um einen Racheakt handle (der Name <strong>{citizen1}</strong> wurde öfters genannt). Wir bitten alle Einwohner, keine Gerüchte in die Welt zu setzen, solange die Untersuchungen nicht abgeschlossen sind.
fr: Grande tristesse en ville ce matin avec la disparition mystérieuse de {mascot}, notre mascotte. On suspecte une traîtrise en interne (certains parlent de <strong>{citizen1}</strong>) mais difficile d'en savoir plus à l'heure actuelle...

# OllXnCo
source: Die Zombieabwehr gestern war ein Kinderspiel. Heute wird das schon schwieriger werden, denn unsere "Freunde" werden noch hungriger sein...
fr: Nos défenses ont suffi pour résister cette nuit. Je doute que ça soit aussi bien ce soir, les zombies vont vraiment avoir les crocs...

# 4L2.C1A
source: Ach, war das lustig, als <strong>{citizen1}s</strong> {animal} {mascot} aus Versehen vom Bier genascht hatte! Nun ja... {mascot} wurde heute morgen auf der Baustelle tot aufgefunden... Wir bitten darum, <strong>{citizen1}</strong> ein bisschen Trost zu spenden.
fr: On se souvient tous de la bonne rigolade le jour où <strong>{citizen1}</strong> avait baptisé {animal} qui traînait en ville "{mascot}"... Ben <strong>{mascot}</strong> a été retrouvé tout étalé dans un chantier tôt ce matin. Un petit mot de soutien à <strong>{citizen1}</strong> serait sympa.

# KhvD.6N
source: <i class="dagger">†</i> {cadaver1}, das einzige Opfer des letzten Angriffs. Viel Spaß in der Hölle... viel schlimmer als hier kanns nicht sein...
fr: <i class="dagger">†</i> {cadaver1}, seule victime de l'attaque de cette nuit. Repose désormais en Enfer...

# zzIKgs2
source: Alle haben sich gestern Nacht unter ihre Decken verkrochen, anstatt <i class="dagger">†</i> {cadaver1}, unserem einzigem Opfer, zu helfen. Wir sind wirklich 'ne super Gemeinschaft!
fr: Chacun a préféré se terrer dans sa maison plutôt que de porter assistance à <i class="dagger">†</i> {cadaver1}, seule victime de l'attaque cette nuit. Super la communauté...

# 6a2exp_
source: Es ist offensichtlich: das Blut auf der Straße gehört <i class="dagger">†</i> {cadaver1}. Sieht so aus als hätten die Zombies ihr Opfer gefunden...
fr: Cherchez pas : le sang dans la rue, c'est <i class="dagger">†</i> {cadaver1}. Les zombies lui en voulaient particulièrement...

# Un6iuq.
source: Armer <i class="dagger">†</i> {cadaver1}, das einzige Opfer des nächtlichen Angriffs... <strong>{citizen1}</strong> murmelte seine Sympathiebekundung: "Gut! ...war eh ein Arsch... schuldet mir noch 'nen Zehner".
fr: Dommage pour <i class="dagger">†</i> {cadaver1}, c'est le seul mort à déplorer la nuit dernière... Le citoyen <strong>{citizen1}</strong> aurait commenté : "bien fait pour sa pomme".

# d8lhDI9
source: <i class="dagger">†</i> {cadaver1} wurde heute morgen mausetot in seinem Bett aufgefunden. Das Problem ist nur: Es war <strong>kein</strong> Zombie... <strong>Wer</strong> könnte so etwas Schreckliches nur tun?
fr: Le citoyen <i class="dagger">†</i> {cadaver1} a été retrouvé raide mort dans sa maison ce matin. Seul problème... ça n'est <strong>pas</strong> un zombie qui l'a tué... Mais alors, <strong>qui</strong> aurait fait ça ?

# al7fZv2
source: Die Zombies haben sich nicht mit Nettigkeiten aufgehalten... alles, was von <i class="dagger">†</i> {cadaver1} noch übrig ist ist ein Kieferknochen sowie verschiedene Organe, die {location} gefunden wurden. Kommt schon, lächelt mal wieder! Er war das einzige Opfer, stellt euch mal vor es hätte auch noch <strong>{citizen1}</strong> getroffen!
fr: Les zombies n'ont pas fait dans la dentelle hier soir... De <i class="dagger">†</i> {cadaver1}, il ne reste qu'une mâchoire et quelques organes broyés retrouvés {location}. Allez, on sourit ! C'est la seule victime, ça aurait pu être <strong>{citizen1}</strong> !

# BmxV3XO
source: Niemand kennt den Grund dafür, aber es scheint, dass <i class="dagger">†</i> {cadaver1} letzte Nacht den Verstand verloren hat. Mehrere Bürger berichten, sie hätten ihn während des Angriffs nackt draußen herumlaufen sehen! Das eine erklärt das andere...
fr: Personne n'a compris la raison de son geste, mais <i class="dagger">†</i> {cadaver1} semble avoir perdu la tête cette nuit. Plusieurs citoyens racontent l'avoir vu(e) courir nu(e) dehors pendant l'attaque ! Ceci explique cela...

# DRvX6Wv
source: Die ganze Stadt <strong>freut</strong> sich insgeheim über <i class="dagger">†</i> {cadaver1} Tod... Niemand sagt allerdings warum - außer <strong>{citizen1}</strong>: "Den konnte hier doch eh keiner leiden!".
fr: Tout le monde semble se <strong>réjouir</strong> en silence de la mort de <i class="dagger">†</i> {cadaver1} cette nuit... Seulement, personne n'explique pourquoi. <strong>{citizen1}</strong> aurait tout de même commenté : "ouais, l'aura eu ce qu'il méritait !".

# HkQWuEX
source: Wir trauern und beten für die {deaths} Seelen, die uns gestern verlassen haben. Leider ist es uns nicht gelungen, die zirka {attack} Untoten aufzuhalten... Gott erbarme sich unser! Alles Pappnasen hier...
fr: Belle hécatombe dans nos rangs cette nuit ! Félicitations: <strong>{deaths} morts</strong>.

# IUOGq_k
source: Getrocknete Blutlachen entwürdigten heute Morgen unsere stolze Stadt. Die Horde hat uns eine Lehre erteilt und uns gemahnt, in unseren Bemühungen nicht nachzulassen.
fr: Il y avait du <strong>sang</strong> partout dans nos rues ce matin. Celui des victimes de cette nuit. La horde a franchi nos murs.

# Ud3QCGR
source: Der entsetzliche Angriff letzte Nacht kostete das Leben von {deaths} Menschen. Circa <strong>{attack} Zombies</strong>! Die Gewalt, die bei diesem jüngsten Angriff zu beobachten war, lässt uns das Schlimmste erwarten...
fr: L'attaque terrible d'hier soir a coûté la vie à {cadavers} personnes. Pas loin de <strong>{attack} zombies</strong> ! La violence de ce nouvel assaut laisse présager le pire...

# SHjFxml
source: Unsere Maßnahmen waren angemessen und ausreichend! Leider sind ein paar Zombies "auf die Idee gekommen", (ob die Viecher denken können steht auf einem anderen Blatt...) {item} zu verwenden, um sich {location} ihren Weg in die Stadt zu bahnen. Bilanz: <strong>{deaths} getötete Bürgers</strong>.
fr: Les défenses étaient <strong>justes</strong> cette nuit ! Quelques zombies ont profité d'<strong>{item}</strong> {location} pour s'infiltrer en ville. Bilan : <strong>{deaths} citoyens tués</strong>.

# AkGzNdC
source: Unsere Verteidigungen waren gestern zu knapp: Ein kleiner Zombietrupp hat unsere Stadt {location} betreten und {deaths} Bürger gemetzelt.
fr: Les défenses étaient très limite cette nuit : un petit groupe de zombies a réussi à entrer dans notre ville <strong>{location}</strong>, tuant <strong>{deaths} citoyens</strong>.

# xpBXna0
source: Die abgebissenen Gliedmaßen und aus den Bäuchen quellenden Eingeweide unserer {deaths} Mitbürger sprechen eine klare Sprache: Wir müssen schnellstens unsere Verteidigung verbessern...
fr: Les viscères et restes des {deaths} citoyens massacrés cette nuit (étalés un peu partout) laissent un message on ne peut plus clair : améliorer rapidement nos défenses... ou <strong>mourir</strong>.

# xpS6KNV
source: Letzte Nacht war die Stadt von Zombies umzingelt! Einige schafften es, die Mauern zu durchbrechen, ein Zustrom, der uns {deaths} gute Leute kostete.
fr: Les zombies étaient environ {attack} autour de notre ville hier soir ! Certains ont franchi les murs, un débordement qui nous a coûté {deaths} bons éléments.

# U8GFvq9
source: Aus unerklärlichen Gründen ist es gestern Nacht einer kleinen Zombiegruppe gelungen, die Stadt zu betreten. <strong>{deaths} Bürger</strong> mussten dafür mit ihrem Leben bezahlen.
fr: On ignore comment, mais un petit groupe de zombies a passé nos défenses dans la nuit. <strong>{deaths} citoyens</strong> ont payé de leur vie ce "petit" débordement.

# 6.4WVF5
source: Die Verluste von gestern Nacht halten sich in Grenzen. Wir hatten nur <strong>{cadavers} Tote</strong>. <strong>{citizen1}</strong> sprach den Angehörigen der Verstorbenen seinen Beileid aus und bat sich an, ihnen bei der Entsorgung der Leichen behilflich zu sein. Altruismus? Ironie?
fr: Rien de bien méchant à signaler cette nuit. Seuls <strong>{cadavers} citoyens</strong> sont morts. <strong>{citizen1}</strong>, qui a survécu, tient à apporter son soutien et son réconfort aux proches des disparus. Altruisme ? Ironie ?

# z2VENfF
source: Keine wirklich schlechten Nachrichten von letzter Nacht, die Verluste beschränkten sich auf {deaths} Bürger. Niemand, der vermisst werden wird (laut <strong>{citizen1}</strong>)...
fr: Rien de grave à noter hier soir, on a limité la casse en perdant seulement {deaths} citoyens. Pas des gens très appréciés, en plus (selon <strong>{citizen1}</strong>)...
