Repository: bbehrendt-mm/myhordes
Catalog: translations/gazette+intl-icu.*.xlf
Languages: fr

# gF22ZZ9
source: Die Zombies haben gestern so richtig <strong>geschlemmt</strong>: {deaths} Einwohner <strong>wurden ihnen fast wie auf dem Silbertablett serviert</strong>. <strong>{citizen1}</strong> meinte dazu: "Ich hätte nie gedacht, dass wir so schnell als Zombiefraß enden..." Die Hölle wartet auf uns.
fr: Une bonne nuit pour nos amis zombies qui auront <strong>dévoré {deaths} citoyens</strong> dans nos rangs. On aurait entendu le citoyen <strong>{citizen1}</strong> commenter : "voilà une bonne chose de faite"...

# QuCC4q6
source: Das war eine höllische Nacht. Unsere Verteidigung konnte nur einen Teil des Angriffs abwehren, sodass es mehreren Zombies gelang, {location} einzudringen. Das Ergebnis: <strong>{deaths} Tote</strong>.
fr: Une nuit comme les autres en enfer. Les défenses ont contenu une partie de l'attaque, mais plusieurs zombies ont tout de même réussi à entrer {location}. <strong>{deaths} morts</strong>.

# LRgyOSM
source: <strong>{citizen1}</strong> hat die Initiative ergriffen und das Tor um {randomHour} Uhr geöffnet, aber niemand hat daran gedacht, es auch wieder zu schließen. Gute Arbeit, echt...
fr: <strong>{citizen1}</strong> a pris la responsabilité d'ouvrir les portes aujourd'hui vers {randomHour}h, mais personne n'a eu la présence d'esprit d'aller la fermer. Bravo les gars...

# n6PnVBS
source: <strong>{citizen1}</strong> hat heute Nacht versucht, uns alle umzubringen. Glücklicherweise schlug sein Plan fehl, und unsere Verluste sind minimal. Ich schlage vor, wir werden ihn irgendwie los.
fr: <strong>{citizen1}</strong> a tenté de tous nous faire tuer hier. Un échec heureusement, les pertes sont très limitées. Je vote pour qu'on s'en débarrasse.

# 7K9iah9
source: {mascot}, <strong>{citizen1}'s</strong> {animal} ist heute Nacht durch das offene Stadttor entkommen. Ach ja, und ein paar Bürger haben wir beim Angriff auch verloren. Das Tor schließen... schonmal gehört?
fr: {mascot}, {animal} de <strong>{citizen1}</strong> a profité de la porte laissée ouverte cette nuit pour s'enfuir. Ah et on a aussi perdu <strong>quelques</strong> citoyens. Refermer la porte, ça ne vous dit rien ?

# yPMF7JR
source: Es sieht so aus, als ob gestern Tag der offenen Tür in der Stadt war: <strong>{deaths} Tote</strong>! Ein großes Dankeschön an <strong>{citizen1}</strong>, der die Tore geöffnet hat, <strong>und dann vergessen hat, sie wieder zu schließen</strong>! Worauf wartet ihr noch, bevor ihr ihn verbannt?!
fr: Ah ah, journée Portes-ouvertes en ville hier soir : <strong>{deaths} morts</strong> ! Merci à <strong>{citizen1}</strong> qui aura ouvert <strong>puis oublié de tout refermer</strong> ! Qu'attendez-vous pour le bannir ?!

# HyQAQ5Y
source: Was bringen uns die ganzen Verteidigungsmaßnahmen, wenn dann das <strong>Stadttor offen</strong> steht? Wir danken <strong>{citizen1}</strong> für den Tod von {deaths} Bürgern... "vergessen"... tststs...
fr: A quoi ça sert d'avoir des défenses en ville, si c'est pour laisser <strong>la porte ouverte</strong> ? On remercie <strong>{citizen1}</strong> qui a causé la mort de {deaths} citoyens en "oubliant" de fermer la porte avant l'attaque.

# oCVVC_E
source: Nun denn. Lasst mich euch <strong>die Grundlagen</strong> erklären. Nach 23:30 Uhr schließen wir <strong>das Stadttor</strong>. Das ist keine Raketenwissenschaft! Zum Glück gab es gestern nur minimale Verluste...
fr: Bon alors. Je vous explique <strong>la base</strong>. Quand il est plus de 23h30, on <strong>ferme la porte</strong>. C'est pas compliqué ! Heureusement, les pertes ont été minimes hier...

# D2Uco.A
source: Überraschung!! Das Tor stand (mal wieder) sperrangelweit offen! Herzlichen Dank an <strong>{citizen1}</strong>: "Du hast jetzt {deaths} Bürger auf dem Gewissen, ich hoffe du kannst nicht mehr schlafen, du Versager!"
fr: Bonne surprise hier : la porte était <strong>grande ouverte</strong> ! Merci à <strong>{citizen1}</strong> qui aura provoqué la mort de {deaths} citoyens en rendant nos défenses totalement inutiles.

# VVLxUx6
source: Rote Karte für <strong>{citizen1}</strong>, der letzte Nacht vergessen hat, das Stadttor zu schließen! {deaths} Bürger sind gestorben! <strong>Doch eine Frage bleibt: was das wirklich nur ein Versehen?</strong>
fr: Carton plein pour <strong>{citizen1}</strong> qui a oublié de fermer la porte cette nuit ! {deaths} citoyens morts ! La question maintenant, c'est: <strong>était-ce vraiment un oubli de sa part ?</strong>

# IbKTtYj
source: Es ist ja nett von <strong>{citizen1}</strong>, dass er sich aufopferungsvoll darum gekümmert hat, das Tor gegen {randomHour} Uhr zu öffnen, aber wenn niemand daran denkt, es danach wieder zu schließen ... Glücklicherweise sind die Verluste gering.
fr: C'est bien gentil de la part de <strong>{citizen1}</strong> de s'être dévoué(e) pour ouvrir la porte vers {randomHour}h, mais si personne ne pense à la fermer ensuite... Heureusement, les pertes sont faibles.

# 8BeUPSK
source: Und was ist mit dem Tor? Macht das niemand zu? Sollen wir wirklich alle draufgehen?
fr: Et alors, la <strong>porte</strong> ? Personne ne la ferme ? Vous voulez vraiment qu'on y passe <strong>tous</strong> ?!

# qB4hB1O
source: Wir sollten darüber nachdenken, jemanden zu bestimmen, der das Tor <strong>schließt</strong>. Gestern ging es noch gut, kaum Verluste ... Aber heute Abend ... Ich denke lieber nicht darüber nach. Wie wäre es mit <strong>{citizen1}</strong> (der sie gestern geöffnet hat)?</strong>
fr: Faudrait penser à désigner quelqu'un pour <strong>fermer la porte</strong>. Hier encore ça allait, peu de pertes... Mais ce soir... Je préfère ne pas y penser. Pourquoi pas <strong>{citizen1}</strong> (qui l'a ouverte hier) ?

# AeczCIL
source: Wir müssen annehmen, dass <strong>{citizen1}</strong> vergessen hat, in der Nacht das Tor zu schließen. Das hätte uns sehr teuer zu stehen kommen können, aber zum Glück ist die Bilanz der Nacht nicht allzu ernst. Eine kleine Erhängung?
fr: Faut croire que <strong>{citizen1}</strong> a oublié de fermer la porte cette nuit. Ca aurait pu nous coûter très cher, mais heureusement le bilan de la nuit n'est pas trop grave. Une petite pendaison ?

# 91Vqwcn
source: Was nützt es, Verteidigungsanlagen zu bauen, wenn Bürger wie <strong>{citizen1}</strong> die Tore öffnen und nicht daran denken, sie vor Mitternacht zu schließen? Zum Glück gab es nur begrenzte Schäden... <strong>VERBANNUNG!</strong> Das ist alles, was ich zu sagen habe...
fr: Inutile de bâtir des défenses si des citoyens comme <strong>{citizen1}</strong> ouvrent la porte et ne pensent pas à la fermer avant minuit. Dégâts limités heureusement... <strong>Bannissez-le</strong> !

# a4F2qgl
source: Das Böse vor unseren Toren... die gestern Abend offen gelassen wurden. Eindeutiges Ergebnis: <strong>{deaths} Todesfälle</strong>. Laut dem Register war <strong>{citizen1}</strong> schuld, da er die Tore kurz vor dem Angriff offen gelassen hat. Einige sagen, dass es sich nicht um einen Akt der Fahrlässigkeit handelte...
fr: L'horreur à notre porte... Qui n'a d'ailleurs pas été fermée cette nuit. Résultat sans appel: <strong>{deaths} morts</strong>. D'après les registres, <strong>{citizen1}</strong> serait un coupable tout désigné en laissant la porte grande ouverte peu avant l'attaque. Certains racontent même que ça ne serait pas tout à fait un acte involontaire.

# fY7ArrQ
source: Manche haben gesehen, wie <strong>{citizen1}</strong> gestern Nacht kurz vor Mitternacht das Tor geöffnet hätte. Andere sagen, dass sei keinesfalls ein Unfall gewesen... Ergebnis: <strong>{deaths} Tote</strong>.
fr: La nuit dernière, certains racontent avoir vu <strong>{citizen1}</strong> ouvrir la porte peu avant l'attaque de la Horde. Y en a qui disent même que ça n'était pas tout à fait un accident... Bilan: <strong>{deaths} morts</strong>.

# vueIzlo
source: Die Organisation der Stadt läuft wie geschmiert. Ein Beispiel: Gestern hat <strong>{citizen1}</strong> das Stadttor um {randomHour} Uhr geöffnet und niemand ist auf die Idee gekommen, es wieder zu schließen. Weiter so!
fr: La ville se caractérise d'ores et déjà par une organisation très efficace. Prenez la porte par exemple. Ouverte à {randomHour}h par <strong>{citizen1}</strong> et personne ensuite pour la refermer. {deaths} morts. Continuez comme ça..

# UKdUjiq
source: Wenn sich gestern jemand dazu bequemt hätte das Stadttor vor dem Angriff zu verriegeln, hätten wir uns die {deaths} Toten sparen können...
fr: Les {deaths} pertes de cette nuit auraient pû être évitées, si seulement quelqu'un avait la bonne idée de verrouiller la porte de la ville avant l'attaque. Beau boulot.

# Cyl4ymr
source: Die kalte Brise letzte Nacht kam durch das Stadttor... welches <strong>niemand</strong> geschlossen hatte. Der Geruch von verfaulendem Fleisch heute Morgen, der kommt von den Bürgern, die den <strong>ultimativen Preis</strong> für diese mangelnde Organisation bezahlt haben...
fr: Les courants d'air froid cette nuit, c'était la porte, que <strong>personne</strong> n'a pensé à fermer. L'odeur de charogne ce matin, ce sont les {deaths} citoyens qui ont payé le <strong>prix fort</strong> pour votre manque d'organisation.

# sWyaU7q
source: Das Stadttor wurde heute Abend geöffnet, aber nicht wieder geschlossen... In diesem Fall hattet ihr Glück, denn wir haben nicht viele Leute verloren. Zumindest niemanden von Bedeutung.
fr: Les portes ont été ouvertes, mais pas refermées ce soir... Vous avez du bol sur ce coup là, on n'a pas perdu grand monde. En tous cas, personne d'important.

# ajeAGvz
source: Besser hätten wir es nicht hinbekommen können! Das Stadttor wurde um {randomHour} Uhr geöffnet und blieb danach offen. Resultat: {deaths} Bürger endeten als Zombiemahlzeit.
fr: Le summum de l'inefficacité ! Les portes ont été ouvertes vers [hour]h, mais jamais refermées ensuite. C'est bien dommage pour les {deaths} citoyens bouffés cette nuit en ville.

# eYZvu8g
source: Was zum Teufel macht eigentlich unsere Torwachmannschaft?! <strong>{citizen1}</strong> hat gestern, ohne zu fragen, das Tor geöffnet und dadurch für ein wahres Massaker gesorgt: {deaths} Tote! Geht's noch?!
fr: Mais que fait notre milice ?! <strong>{citizen1}</strong> a impunément ouvert la porte hier, provoquant un véritable carnage en ville : {deaths} victimes, <strong>aucune défense de ville</strong> utilisée !

# 16UNMNu
source: Ihr könnt euch alle bei <strong>{citizen1}</strong> bedanken! Er hat <strong>das Stadtor</strong> kurz vor dem Angriff geöffnet und uns die Viecher auf den Hals gehetzt! Glücklicherweise sind wir noch einmal glimpflich davongekommen. Und weil es so lustig war, schlage ich vor, das Gleiche heute Nacht zu wiederholen...
fr: On applaudit <strong>{citizen1}</strong> qui aura <strong>ouvert les portes</strong> de la ville peu avant l'attaque ! Coup de bol, les conséquences n'ont pas été trop graves. Histoire de se marrer, je suggère qu'on refasse la même gaffe la nuit prochaine.

# GpleAOn
source: Man beachte die {deaths} unnötigen Tode, die man hätte vermeiden können, indem man gestern Abend <strong>das Stadttor wieder geschlossen</strong> hätte! Ist da jemand verantwortlich? <strong>{citizen1}</strong>?
fr: On notera les {deaths} morts <strong>inutiles</strong> qu'on aurait pu éviter en <strong>refermant</strong> la porte hier soir ! Quelqu'un se dévoue ? <strong>{citizen1}</strong> ?

# Z7LjG8n
source: Wenn es nach mir ginge, hätte ich mit <strong>{citizen1}</strong> abgerechnet, der "vergessen" hat, das Stadttor zu schließen, nachdem er es geöffnet hatte. Doch die Entscheidung liegt bei euch...
fr: Si ça ne tenait qu'à moi, j'aurais réglé son compte à <strong>{citizen1}</strong> qui a "oublié" de fermer la porte après l'avoir ouverte. Après, c'est vous qui voyez...

# oMjT90E
source: Ein Tor ist zum Öffnen und zum Schließen da, oder liegt ich da falsch? Außer ihr wollt jede Nacht {deaths} Menschen verlieren?
fr: Une porte, ça se ferme. A moins que vous n'ayez envie de perdre {deaths} citoyens chaque nuit ?

# 3vvgL02
source: Hallo? Was war gestern mit dem Stadttor los? Hat keiner mal daran gedacht, es zu schließen? Wollt ihr, dass wir alle draufgehen?!
fr: Vraiment <strong>n'importe quoi</strong> hier ! Personne pour fermer la porte avant l'attaque ! C'est quand même le minimum, c'est pas bien compliqué ! Vraiment...

# KOH4gFk
source: <strong><i class="dagger">†</i> {cadaver1}</strong> ist bis jetzt noch nicht in die Stadt zurückgekehrt...
fr: <strong><i class="dagger">†</i> {cadaver1}</strong> n'est toujours pas rentré(e) en ville depuis hier...

# z7cT0gg
source: Wieder ein Punkt für die Untoten. <strong><i class="dagger">†</i> {cadaver1}</strong> gestern in der Außenwelt verschwunden.
fr: A la liste des victimes de la Horde, on ajoutera <strong><i class="dagger">†</i> {cadaver1}</strong>, qui a apparemment disparu dans l'Outre-Monde depuis hier.

# 7XhyFVN
source: Keine Spur von<strong><i class="dagger">†</i> {cadaver1}</strong>. Es geht das Gerücht um, dass er gestern die Stadt verlassen hätte...
fr: Aucune trace de <strong><i class="dagger">†</i> {cadaver1}</strong> en ville ce matin. Certains racontent l'avoir vu sortir dans la journée d'hier. Puis, plus de nouvelles...

# 5FoejjE
source: Die Wüste wird zusehends gefährlicher! Jetzt ist auch <strong><i class="dagger">†</i> {cadaver1}</strong> verschwunden. Verlasst die Stadt bitte nicht mehr allein!
fr: Le danger grandit toujours dans le désert, avec la disparition de <strong><i class="dagger">†</i> {cadaver1}</strong>. Ne sortez plus seul !

# 3vwP0Gc
source: <strong><i class="dagger">†</i> {cadaver1}</strong> wurde in der Außenwelt im Stich gelassen. Ihr habt ihn ermordet, ihr Egoisten! Ich hoffe, dass euch das Gleiche widerfährt!
fr: Les citoyens ont préféré abandonner <strong><i class="dagger">†</i> {cadaver1}</strong> à son sort dans l'Outre-Monde, on est sans info à son sujet depuis quelques heures. Sympa les gars...

# hqCblJ1
source: Hat irgendjemand Neuigkeiten von <strong><i class="dagger">†</i> {cadaver1}</strong>? Er gilt seit gestern als verschwunden.
fr: On est sans nouvelle du citoyen <strong><i class="dagger">†</i> {cadaver1}</strong> depuis plusieurs heures à l'heure où j'écris ces lignes.

# 4LTiINy
source: Wir haben noch immer keine Neuigkeiten von <strong><i class="dagger">†</i> {cadaver1}</strong>. Er wollte die Nacht draußen schlafen. Die nächsten Stunden werden uns sagen, ob das eine gute Idee war oder nicht.
fr: Toujours aucune nouvelle de <strong><i class="dagger">†</i> {cadaver1}</strong>, qui a apparemment décidé d'aller poser sa tente dehors cette nuit. Le temps nous dira si c'était une bonne idée.

# 8.a1PNv
source: Heute morgen wurde eine Nachricht an <strong><i class="dagger">†</i> {cadaver1}s</strong> Haustür gefunden, auf der zu lesen war: "Ihr braucht zum Abendessen nicht auf mich zu warten. Ich schlafe heut draußen. Hab 'ne Stelle entdeckt, an der sehr gute Gegenstände vergraben sind. Wenn alles gut läuft, bin ich morgen in der Früh wieder zurück. <strong><i class="dagger">†</i> {cadaver1}</strong>"
fr: Un éclaircissement sur le mystérieux message de <strong><i class="dagger">†</i> {cadaver1}</strong> : "Ne m'attendez pas pour le repas de ce soir". Ce citoyen a manifestement décidé de passer la nuit dehors...

# G.8gnpW
source: {cadavers} Bürger fehlten heute Morgen beim Appell. Wir wissen, dass sie gestern die Stadt verlassen haben. Nicht einer ist zurückgekehrt - <strong>NICHT MAL EINER</strong>!
fr: {cadavers} citoyens manquent à l'appel ce matin... Ils sont sortis cette nuit... Mais pas un seul n'est revenu... <strong>Pas UN SEUL</strong>.

# lf5tjlw
source: {cadavers} unserer Mitbürger sind gestern Nacht wahrscheinlich in den Bäuchen der Zombies verschwunden. Jedenfalls gibt es schon seit Stunden kein Lebenszeichen mehr von ihnen...
fr: {cadavers} concitoyens se sont probablement fait dévorer dehors cette nuit. On est sans nouvelle depuis plusieurs heures...

# NPxuQ2n
source: <strong>{citizen1}</strong> stand gestern am Ausguck. Heute morgen hat er uns seine Beobachtungen geschildert. Demnach hätte er mit seinem Fernglas gesehen, wie die {cadavers} Ausflügler von gestern versucht hätten, sich zu verstecken, dann aber dennoch von der Zombiemeute entdeckt wurden. Es sei ein entsetzlicher Anblick gewesen, meinte er.
fr: <strong>{citizen1}</strong>, à la vigie, nous apprend la disparition de {cadavers} citoyens dehors pendant la nuit. "Ils ont bien essayé de se cacher, mais c'était couru d'avance. J'ai tout vu aux jumelles. Ca sera pas des grosses pertes".

# QweIyn6
source: "Ihr solltet besser hier bleiben", ermahnte <strong>{citizen1}</strong> die {cadavers} Sturköpfe, die gestern aufgebrochen sind. Wie recht er doch hatte.
fr: "Fallait pas sortir", disait <strong>{citizen1}</strong> hier. Et il avait raison, au moins pour les {cadavers} citoyens qu'on a entendu hurler dans le désert cette nuit.

# Y60ef5e
source: "Die kommen doch eh nicht mehr zurück und das geht uns doch am Arsch vorbei!", meinte <strong>{citizen1}</strong> heute Morgen auf die Frage, was er über die {cadavers} Vermissten denke.
fr: "Ils reviendront jamais et franchement, on s'en cogne". Ce sont les propos tenus par <strong>{citizen1}</strong> ce matin, au sujet des {cadavers} citoyens porté-disparus dans l'Outre-Monde depuis plusieurs heures...

# bpE3uGI
source: Unsere {cadavers} tapferen Wüstenwanderer, die gestern aufgebrochen sind, um Materialien zu suchen, sind nicht mehr aufgetaucht. Ich glaube wir können sie abschreiben.
fr: Abandonnés dans le désert, les {cadavers} citoyens sortis hier ne rentreront sûrement jamais.

# RPw0Kf1
source: Es gibt keine Neuigkeiten von unseren {cadavers} tapferen Bürgern, die gestern in die Außenwelt aufgebrochen sind. Ich denke, wir können langsam anfangen, ihre Häuser zu plündern.
fr: Aucune nouvelle de nos {cadavers} courageux citoyens partis dans l'Outre-Monde hier. Dans le doute, pillez leur maison...

# KQmVxJW
source: Wir haben ein paar Leute, die gestern Nacht verschwunden und bis jetzt nicht mehr aufgetaucht sind. Lasset uns beten, dass sie vielleicht noch am Leben sind, auch wenn ich glaube, dass das nicht der Fall ist...
fr: Certains de nos proches sont restés coincés dehors cette nuit, dans le froid et la solitude. Depuis l'attaque, plus aucun signe de vie... Peu de chances qu'on les retrouve...

# qfmFvsT
source: Die {cadavers} Bürger, die gestern in die Außenwelt aufgebrochen sind, sind bis jetzt noch nicht zurückgekehrt. Wir können mit ziemlicher Sicherheit davon ausgehen, dass sie tot sind.
fr: Les {cadavers} citoyens partis hier dans l'Outre-Monde ne sont toujours pas revenus. Je pense qu'on peut d'ores et déjà les considérer comme morts.

# H_FZPV9
source: Bis zum jetzigen Zeitpunkt wissen wir noch nicht, wie viele Personen wir in der Außenwelt verloren haben. Unseren ersten Schätzungen zufolge, könnten es bis zu {cadavers} gewesen sein.
fr: On ignore encore tout du sort des citoyens disparus dans l'Outre-Monde depuis hier. Ils seraient {cadavers} selon les dernières nouvelles.

# voCv6t0
source: Von den {cadavers} Bürgern, die gestern eine Wüstenwanderung gemacht haben, fehlt weiterhin jede Spur. "Das sind ja gute Neuigkeiten!", scherzte <strong>{citizen1}</strong> ironisch.
fr: Pas de nouvelles des {cadavers} citoyens sortis hier dans le désert. "Bonne nouvelle" aurait ajouté <strong>{citizen1}</strong>, ironique.

# c0fwujR
source: Da gestern niemand den Mut aufgebracht hat, unsere {cadavers} versprengten Mitbürger in der Wüste zu retten, sind diese jetzt tot. Ich hoffe ihr könnt heute Nacht ruhig schlafen.
fr: Personne ne se sera bougé pour aller sauver les {cadavers} citoyens bloqués dehors cette nuit. J'espère que vous arriverez à trouver le sommeil avec leur mort sur la conscience.

# 2GFD63j
source: Einige aus unserer Stadt haben die Nacht gestern draußen verbracht. Sie sind bis jetzt nicht zurückgekehrt. Ich glaube, es besteht nur noch wenig Hoffnung, dass wir sie lebend wiedersehen...
fr: Quelques porté-disparus à dénombrer. Dans le désert depuis hier, ils n'ont plus donné aucun signe de vie depuis l'attaque des Hordes. J'espère que vous n'aviez aucun proche dans le lot, ah ah...

# .N73gjO
source: Laut <strong>{citizen1}</strong>, der letzte Nacht {location} Wache geschoben hat, sind die {cadavers} Ausflügler von gestern noch nicht zurück. Das ist schlecht.
fr: Selon le citoyen <strong>{citizen1}</strong> interrogé à la muraille ce matin, les {cadavers} habitants partis hier dans l'Outre-Monde ne seraient toujours pas rentrés.

# YTk8jaF
source: Unsere Gemeinschaft ist ein wenig geschrumpft. {cadavers} Einwohner haben es gestern Nacht nicht mehr rechtzeitig heim geschafft.
fr: Une petite perte pour la communauté avec la disparition de {cadavers} citoyens dans le désert cette nuit.

source: Eilmeldung:
fr: Dernières nouvelles :

source: Liebe Bürgerinnen und Bürger,
fr: Chers citoyens :

source: Neue Nachrichten:
fr: Autre info,

source: Eine kleine Anekdote:
fr: Petite anecdote,

source: Das muss hier auch noch erzählt werden:
fr: Fait divers aussi,

source: Folgendes:
fr: Sinon,

source: Das Neueste aus der Gerüchteküche:
fr: Un petit ragot pour la route,

source: Die Gerüchteküche brodelt mal wieder:
fr: Petit fait divers,

source: Klatsch und Tratsch:
fr: Egalement,

source: Aktuelles in Kürze:
fr: A souligner :

source: WICHTIG:
fr: Un point important :

source: Hinweis an die Bevölkerung:
fr: Pour info,

source: Zur Aufheiterung:
fr: Amusant,

source: Gut zu wissen:
fr: Fait marquant :

source: Mal was anderes:
fr: Autre sujet,

source: Das neueste Geschwätz:
fr: A part ça,

# Lg5PYa2
source: Unsere Späher berichten, dass sie einen Mysteriösen Fremden in der Umgebung der Stadt gesichtet haben...
fr: Nos éclaireurs signalent avoir repéré un mystérieux étranger dans les environs de la ville...
