Repository: bbehrendt-mm/myhordes
Catalog: translations/gazette+intl-icu.*.xlf
Languages: fr

# w.7IdM6
source: Bemerkenswert: Die Tür wurde über Nacht offen gelassen. Den Aufzeichnungen zufolge ist es {cadaver1}, der dafür verantwortlich ist. Nun, es ist immer noch in Ordnung... Trotz dieses Fehlers gab es nicht allzu viele Opfer.
fr: A souligner : la porte est restée ouverte cette nuit. D'après les registres, c'est à {cadaver1} qu'il faut dire bravo. Enfin, ça va encore... Il n'y a pas eu trop de victimes malgré cette gaffe.

# 7tFNr5z
source: Außerdem wäre es gut, daran zu denken, dass der Schamane der Stadt letzte Nacht gestorben ist. Heute Abend findet eine Neuwahl statt, bei der ein neuer Kandidat aus den Reihen der Überlebenden gewählt wird.
fr: D'ailleurs il serait bon de ne pas oublier que le chaman de la ville est mort cette nuit. Une nouvelle élection aura lieu cette nuit pour en choisir un nouveau parmi les survivants.

# EvR1zFN
source: Halten wir kurz inne und gedenken unserem verlorenen Schamanen. Auf Wiedersehen, nutzloser Scharlatan! Wer ist motiviert, ihn zu ersetzen?
fr: Petite pensée à notre chaman disparu, adieu charlatan inutile ! Qui est motivé pour le remplacer ?

# r1UYBsR
source: Unser geliebter Reiseleiter in der Außenwelt ist gestern verstorben. Heute Abend findet eine Neuwahl statt, bei der ein neuer Kandidat aus den Reihen der Überlebenden gewählt wird.
fr: Notre cher Guide de l'Outre-Monde est mort cette nuit. Une nouvelle élection aura lieu cette nuit pour un choisir un nouveau parmi les survivants.

# mzUHqMR
source: Tolle Leistung gestern Abend, der Schamane und der Reiseleiter in der Außenwelt sind beide tot, daher könnte der heutige Tag etwas eintönig werden. Heute Abend findet eine Neuwahl aus den Reihen der Überlebenden statt.
fr: Jolie performance la nuit dernière, le Chaman et le Guide de l'Outre-Monde sont tous deux morts, la journée d'aujourd'hui risque de paraître monotone. De nouvelles élections auront lieu cette nuit pour en choisir de nouveaux parmi les survivants.

# mDubl5E
source: Wir haben geahnt, dass dies passieren würde. <i class="dagger">†</i> {cadaver1} hat gestern Selbstmord begangen. Immerhin hatte dieser Bürger mehrere Tage lang seinen Kopf gegen die Wände geschlagen und Sand gegessen, anstatt seine Wasserrationen einzunehmen... Traurig.
fr: On se doutait que ça arriverait : <i class="dagger">†</i> {cadaver1} a fini par se suicider hier. Après tout ça faisait plusieurs jours que ce citoyen se cognait la tête contre les murs et mangeait du sable au lieu de prendre ses rations d'eau... Triste.

# hkJ7fWR
source: Wir werden nie wieder etwas von <i class="dagger">†</i> {cadaver1} hören, der sich entschlossen hat, dem Angriff der Zombies durch Selbstmord zu entkommen.
fr: On n'entendra plus jamais <i class="dagger">†</i> {cadaver1}, qui a décidé d'échapper à l'attaque des Hordes en se suicidant.

# NCukv3K
source: Weitere Nachrichten: <strong>{cadavers} Bürger haben gestern Selbstmord begangen</strong>. Schöner Ort zum Leben, nicht wahr?
fr: Fait divers aussi, <strong>{cadavers} personnes se sont suicidées</strong> hier. Il fait bon vivre chez nous, hein ?

# W54WKZj
source: Nette Welle von Selbstmorden gestern, {cadavers} Kandidaten, von denen nicht einer versagt hat. Wenigstens das haben sie geschafft...
fr: Belle vague de suicide hier, {cadavers} candidats, dont pas un ne s'est loupé. Ils auront au moins réussi ça...

# KTLVeMu
source: Der Gerechtigkeit ist Genüge getan, ihr habt gestern dafür gestimmt, <i class="dagger">†</i> {cadaver1} zu hängen. Hat doch Spaß gemacht, nicht wahr?
fr: Justice est faite, vous avez voté pour pendre <i class="dagger">†</i> {cadaver1} hier. On s'amuse comme on peut hein ?

# u_dmSmH
source: Amüsant, <i class="dagger">†</i> {cadaver1} hat es nicht lange in der Stadt ausgehalt. Hängen auf dem öffentlichen Platz und Steinigung. Zivilisation ist schön!
fr: Amusant, <i class="dagger">†</i> {cadaver1} n'aura pas fait long feu en ville. Pendaison sur la place publique et lapidation à coups de cailloux. C'est beau la civilisation !

# ubNXQU3
source: <i class="dagger">†</i> {cadaver1} wird niemanden mehr belästigen, da er mittlerweile an einem Seil schwingt... Die Gesetze der Stadt sind kein Witz!
fr: <i class="dagger">†</i> {cadaver1} n'embêtera plus personne, surtout depuis que ce citoyen se balance au bout d'une corde... On rigole pas en ville !

# lga50hn
source: Abgesehen davon hat der Bürger <i class="dagger">†</i> {cadaver1} gestern wohl endlich verstanden, dass Wasser manchmal nützlich ist. Ein exemplarischer Tod durch Dehydrierung.
fr: A part ça, hier, le citoyen <i class="dagger">†</i> {cadaver1} aura compris que l'eau, c'était utile parfois. Une belle mort par déshydratation.

# FWa2XxY
source: Anderes Thema; der Tod von <i class="dagger">†</i> {cadaver1} durch Verdurstung ist ein schlechtes Omen, findet ihr nicht auch?
fr: Autre sujet, un sinistre présage, avec la mort de <i class="dagger">†</i> {cadaver1} par déshydratation. Il commence à faire soif, vous ne trouvez pas ?

# KwXVUkQ
source: Ein netter Versuch von <i class="dagger">†</i> {cadaver1}, der mit mir wetten wollte, dass man ohne Wasser überleben kann. Ich habe gewonnen.
fr: Une belle tentative pour <i class="dagger">†</i> {cadaver1} qui a voulu parier avec moi qu'on pouvait survivre sans eau. J'ai gagné !

# ScxI09z
source: <i class="dagger">†</i> {cadaver1} liegt seit gestern als vertrocknete Leiche in seinem Haus. Der Mangel an Wasser, was kann man erwarten. Manche Leute glauben immer noch, sie könnten darauf verzichten.
fr: <i class="dagger">†</i> {cadaver1} n'est plus qu'un corps tout desséché dans sa maison depuis hier. Le manque d'eau, que voulez-vous. Y en a qui pensent encore pouvoir s'en passer.

# AEUoOt3
source: Fürs Protokoll, es waren {cadavers} Bürger, die uns gestern Abend verlassen haben. Endgültige Dehydrierung. Ja, das Todesröcheln kam von ihnen...
fr: Un petit ragot pour la route, ce sont {cadavers} citoyens qui nous ont quittés hier, dans la nuit. Déshydratation terminale. Oui, les râles d'agonie, c'était eux...

# iAlVErh
source: Anderes Thema, es waren {cadavers} Bürger, die uns gestern Abend verlassen haben. Endgültige Dehydrierung. Ja, das Todesröcheln kam von ihnen...
fr: Autre chose, ce sont {cadavers} citoyens qui nous ont quittés hier, dans la nuit. Déshydratation terminale. Oui, les râles d'agonie, c'était eux...

# sJA5QrY
source: Der Durst hat gestern {cadavers} Bürger übermannt. Ein schöner und langer Todeskampf, der direkt zu einem grausamen Tod führt. Wir haben also kein Wasser mehr? Oh oh oh...
fr: Sinon, la soif aura eu raison de {cadavers} citoyens hier. Une belle et longue agonie qui mène directement à une mort atroce. Ah bon, on manquait d'eau ? Ah ah ah...

# 9IYIWWF
source: Abgesehen davon haben {cadavers} Bürger vergessen, dass man ohne Wasser nicht lange überleben kann. Morgen mehr Todesfälle durch Dehydrierung?
fr: A part ça, {cadavers} citoyens ont oublié que sans eau, on ne survivait pas bien longtemps. D'autres morts par déshydratation demain ?

# LSb5uAS
source: Übrigens, Wassermangel ist teuer, {cadavers} die Bürger sind gestern in der Stadt ausgetrocknet. Oder haben sie "vergessen", ihre Ration zu nehmen? Stellt euch das mal vor!
fr: Sinon, le manque d'eau coûte cher, {cadavers} citoyens se sont desséchés en ville hier. Ou alors ils ont "oublié" d'aller prendre leur ration ? Allez savoir.

# rsAiEQB
source: Ein anderes Thema, die Stadt trocknet langsam aus (ha ha, verstanden?). {cadavers} Bürger starben in der Nacht an Dehydrierung... Oh oh oh...
fr: Autre sujet, une perte sèche pour la ville (ah ah, vous allez comprendre). {cadavers} citoyens sont morts par déshydratation dans la nuit... Ah ah ah...

# cPTwDJQ
source: Wenn du dich fragst, wer <i class="dagger">†</i> {cadaver1} gestern (mit Curare) ermordet hat, neige ich stark zu {citizen1}. Stell nicht zu viele Fragen, sagen wir einfach, ich habe meine Quellen. Verbannt den Verräter!
fr: Ne cherchez pas mes amis. Si vous vous demandez qui a assassiné <i class="dagger">†</i> {cadaver1} hier (au curare), je penche fortement pour {citizen1}. Ne m'en demandez pas trop à ce sujet, disons simplement que j'ai mes sources. Bannissez le traître !

# .w_A.uE
source: Zu deiner Information: Wenn du dich fragst, wie hoch das Risiko einer <strong>Infektion</strong> ist, kannst du einen Blick auf den verwesten Körper von <i class="dagger">†</i> {cadaver1} werfen, der letzte Nacht in sein Bett gestorben ist.
fr: Pour info, si vous vous demandiez quel risque on encourait avec une <strong>infection</strong>, vous pouvez jeter un oeil au corps décomposé de <i class="dagger">†</i> {cadaver1} qui a claqué cette nuit dans son lit.

# 5SMPX_Q
source: <i class="dagger">†</i> {cadaver1} wird sich mehrere Stunden lang gequält haben, bevor er <strong>buchstäblich auf dem Boden verwest</strong> ist. Eine Infektion kennt keine Gnade...
fr: <i class="dagger">†</i> {cadaver1} aura agonisé plusieurs heures avant de <strong>littéralement se décomposer</strong> par terre. Une <strong>infection</strong> ça ne pardonne jamais...

# s75I5Ev
source: Kleine Anekdote, der Geruch in der Stadt heute Morgen war <i class="dagger">†</i> {cadaver1}, der von einer <strong>systemischen Infektion</strong> gezeichnet war. Könnte jemand die Leiche herausholen?
fr: Petite anecdote, l'odeur en ville, ce matin, c'est <i class="dagger">†</i> {cadaver1}, qui a claqué d'une <strong>infection généralisée</strong>. Quelqu'un pourrait sortir le corps ?

# XwDxSqj
source: Ich hoffe, niemand kam <i class="dagger">†</i> {cadaver1} zu nahe. Dieser Bürger ist über Nacht an einer <strong>systemischen Infektion</strong> gestorben. Wir alle haben seine furchtbaren <strong>Schreie der Qual</strong> gehört, machen wir uns nichts vor...
fr: J'espère que personne n'a trop approché <i class="dagger">†</i> {cadaver1}. Ce citoyen a claqué dans la nuit des suites d'une <strong>infection généralisée</strong>. Nous avons tous entendu ses horribles <strong>cris d'agonie</strong>, avouons-le...

# BxpPAzH
source: Dieses geschwollene Ding an <i class="dagger">†</i> {cadaver1}... nun, das ist <i class="dagger">†</i> {cadaver1}. Seine Infektion verlief extrem virulent.
fr: L'espèce de chose boursouflée chez <i class="dagger">†</i> {cadaver1}... ben c'est <i class="dagger">†</i> {cadaver1}. Son infection aura été particulièrement virulente.

# ns8621y
source: Komisch, in der Stadt riecht es wirklich nach Tod. Die <strong>tödlichen Infektionen</strong> haben letzte Nacht mehrere Bürger schwer getroffen... Wir haben also nichts in der Bank, um so etwas zu verhindern?
fr: Amusant, ça sent vraiment la mort en ville. Les <strong>infections mortelles</strong> ont touché de plein fouet plusieurs citoyens hier soir... On n'a donc rien en banque pour enrayer ça ?

# fICmJjR
source: Ihre Haut begann sich zu schälen, aber sie machten sich keine allzu großen Gedanken darüber... {cadavers} Bürger starben letzte Nacht an einer Infektion.
fr: Ils avaient la peau qui commençait à se détacher, mais ils ne s'en sont pas plus inquiétés que ça... {cadavers} personnes sont mortes des suites d'une infection cette nuit.

# Muq1Zer
source: Wir sollten dafür sorgen, dass wir uns um unsere Kranken kümmern. {cadavers} Bürger sind gestern an verschiedenen Infektionen gestorben. Notfalls hängen wir die infizierten Bürger auf, dann müssen wir weniger von ihnen behandeln..
fr: Faudrait voir à soigner nos malades. {cadavers} citoyens morts des suites de diverses infections hier. A la rigueur, pendez les citoyens infectés, ça fera toujours ça de moins à traiter.

# w6Ydl3g
source: Eine kleine Anekdote, wir wissen nicht wie, aber einer der {cadavers} Bürger, die in dieser Nacht draußen verschwanden, scheint seinen Weg zurück zur Stadt gefunden zu haben und wäre <strong>in der Nähe der nördlichen Mauer</strong> gesehen worden! Allerdings fehlten ihm die Beine, und dieser Bürger sei innerhalb weniger Minuten gestorben. Igitt.
fr: Petite anecdote, on ignore comment, mais l'un des {cadavers} citoyens disparus dehors cette nuit aurait retrouvé le chemin de la ville et aurait été <strong>aperçu à proximité du mur Nord</strong> ! Cela dit, il lui manquait les jambes et ce citoyen serait mort dans les minutes qui ont suivi. Berk.

# stCBeN3
source: Eine kleine Anekdote, wir wissen nicht wie, aber einer der {cadavers} Bürger, die in dieser Nacht draußen verschwanden, scheint seinen Weg zurück zur Stadt gefunden zu haben und wäre <strong>in der Nähe der südlichen Mauer</strong> gesehen worden! Allerdings fehlten ihm die Beine, und dieser Bürger sei innerhalb weniger Minuten gestorben. Igitt.
fr: Petite anecdote, on ignore comment, mais l'un des {cadavers} citoyens disparus dehors cette nuit aurait retrouvé le chemin de la ville et aurait été <strong>aperçu à proximité du mur Sud</strong> ! Cela dit, il lui manquait les jambes et ce citoyen serait mort dans les minutes qui ont suivi. Berk.

# GAnRpoW
source: Eine kleine Anekdote, wir wissen nicht wie, aber einer der {cadavers} Bürger, die in dieser Nacht draußen verschwanden, scheint seinen Weg zurück zur Stadt gefunden zu haben und wäre <strong>in der Nähe der westlichen Mauer</strong> gesehen worden! Allerdings fehlten ihm die Beine, und dieser Bürger sei innerhalb weniger Minuten gestorben. Igitt.
fr: Petite anecdote, on ignore comment, mais l'un des {cadavers} citoyens disparus dehors cette nuit aurait retrouvé le chemin de la ville et aurait été <strong>aperçu à proximité du mur Ouest</strong> ! Cela dit, il lui manquait les jambes et ce citoyen serait mort dans les minutes qui ont suivi. Berk.

# bURQbdD
source: Eine kleine Anekdote, wir wissen nicht wie, aber einer der {cadavers} Bürger, die in dieser Nacht draußen verschwanden, scheint seinen Weg zurück zur Stadt gefunden zu haben und wäre <strong>in der Nähe der östlichen Mauer</strong> gesehen worden! Allerdings fehlten ihm die Beine, und dieser Bürger sei innerhalb weniger Minuten gestorben. Igitt.
fr: Petite anecdote, on ignore comment, mais l'un des {cadavers} citoyens disparus dehors cette nuit aurait retrouvé le chemin de la ville et aurait été <strong>aperçu à proximité du mur Est</strong> ! Cela dit, il lui manquait les jambes et ce citoyen serait mort dans les minutes qui ont suivi. Berk.

source: Nun, das sage ich...
fr: Enfin moi ce que j'en dis...

source: Das ist doch Unsinn...
fr: N'importe quoi...

source: Die einen sagen dies, die anderen das...
fr: Je dis ça, moi je dis rien...

source: Ich sags ja nur...
fr: Moi, je dis ça...

source: Komm schon, glaub mir.
fr: Allez, on y croit.

source: Was für eine Organisation...
fr: Quelle organisation...

source: Wir werden nicht lange durchhalten, das sage ich euch.
fr: On tiendra pas longtemps, moi je vous le dis.

# XzG331s
source: Noch so eine Nacht und wir werden nicht mehr hier sein, um über so etwas zu reden.
fr: Une autre nuit comme ça et on ne sera plus là pour en parler.

source: Das war knapp.
fr: Chaud.

# EKiagwt
source: Niemandem war es aufgefallen, wie schlecht es <strong>† {cadaver1}</strong> ging. Von Allen im Stich gelassen, hat er es vorgezogen, <strong>seinem Leben ein Ende zu setzten</strong>, anstatt weiter mit uns zu leben...
fr: Personne n'aura remarqué le mal-être de <strong>† {cadaver1}</strong>, qui aura préféré <strong>se suicider</strong> plutôt que continuer à traîner avec <strong>vous</strong>.

# We0LIUc
source: Gestern ist einigen Bürgern aufgefallen, dass <strong>† {cadaver1}</strong> verdächtig still war. Anscheinend hat er es inzwischen vorgezogen, <strong>Selbstmord</strong> zu begehen.
fr: On notera le gros coup de blues de <strong>† {cadaver1}</strong> hier. Tellement gros que ce citoyen a préféré se <strong>suicider</strong>.

# mftT59R
source: Gute Nachrichten! Wir können uns alle von <strong>† {cadaver1}</strong> verabschieden, der gestern beschlossen hat, sich von seinem Leben zu trennen.
fr: Bonne nouvelle, on dit au revoir à <strong>† {cadaver1}</strong> qui a décidé de <strong>se suicider</strong> hier.

# D7.ISce
source: <strong>† {cadaver1}</strong> hat gestern endlich mal eine gute Entscheidung getroffen: Selbstmord zu begehen. "Besser spät als nie", kommentierte <strong>{citizen1}</strong>...
fr: <strong>† {cadaver1}</strong> a enfin pris la bonne décision hier : le suicide. "Pas trop tôt", selon <strong>{citizen1}</strong>...

# f4Be_QH
source: Gestern hat <strong>† {cadaver1}</strong> zum ersten Mal etwas richtig gemacht - allerdings auch zum letzten mal... Er beendete sein Leben auf eine... ziemlich gewaltsame Weise.
fr: <strong>† {cadaver1}</strong> a connu sa première réussite hier. Et sa dernière... Ce citoyen a mis fin à ses jours d'une façon... plutôt violente.

# mqGx_o0
source: In der Stadt herrscht große Niedergeschlagenheit. Nicht weniger als <strong>{cadavers} Menschen</strong> haben sich entschlossen, <strong>ihrem Leben auf verschiedene Arten ein Ende zu setzen</strong>. Welche Freude...
fr: C'est la grosse déprime en ville. Pas moins de <strong>{cadavers} personnes</strong> ont décidé de <strong>mettre fin à leur jours</strong> de diverses façons. Y a de la joie.

# KNnd7as
source: Ich habe gestern <strong>{cadavers} Selbstmorde</strong> gezählt. Schlussendlich kommt die Gefahr vielleicht nicht von außen... <strong>Was</strong> habt ihr ihnen angetan?
fr: J'ai compté <strong>{cadavers} suicidés</strong> hier. Finalement, le danger, il vient peut-être pas de l'extérieur... Vous leur avez fait <strong>quoi</strong> ?

# TGk1Ozt
source: Der Mut der <strong>{cadavers} Bürger</strong> von gestern, die es vorzogen, <strong>Selbstmord</strong> zu begehen, anstatt sich dem Angriff heute Abend zu stellen, wird gebührend gewürdigt werden.
fr: On saluera comme il se doit le courage des <strong>{cadavers} citoyens</strong> d'hier qui ont préféré <strong>se suicider</strong> plutôt que d'affronter l'attaque de ce soir.

# VxJqSTv
source: Es gab gestern ein großes Stadtfest. <strong><i class="dagger">†</i> {cadaver1} wurde gehängt</strong>. Endlich mal was los hier!
fr: Il y a eu un grand festival en ville hier. <strong><i class="dagger">†</i> {cadaver1} a été pendu</strong>. Enfin quelque chose se passe ici !

# SXSdY4m
source: Großes Melodrama gestern während der Hängung von <strong>† {cadaver1}</strong>: <strong>{citizen1}</strong> soll aus Trauer versucht haben, die Feierlichkeiten zu verhindern, was er schlussendlich durch Gewalt sowie anderes <strong>anti-soziales Verhalten</strong> erreichen wollte. Einige Nachbarn sollen empfohlen haben, auch diesen Störenfried aufzuhängen...
fr: Grand mélodrame hier, pendant la pendaison de <strong>† {cadaver1}</strong> : <strong>{citizen1}</strong>, éploré(e), aurait tenté d'empêcher les festivités, au point de finir par faire preuve de violence et de se montrer <strong>anti-citoyen</strong>. Certains voisins auraient recommandé que l'on pende ce trouble-fête également...

# qNYEo_e
source: Die Gemeinde wollte dem Bürger <strong>† {cadaver1}</strong> den Schrecken des heutigen Angriffs ersparen, indem sie ihn tagsüber <strong>aufknüpften</strong>.
fr: La communauté a souhaité épargner au citoyen <strong>† {cadaver1}</strong> l'horreur de l'attaque de ce soir, en le <strong>pendant</strong> dans la journée.

# HnFKIJL
source: Die Stadt hatte gestern beschlossen, <strong>† {cadaver1}</strong> zu erhängen. Leider verlief die Hinrichtung nicht reibungslos. Drei Anläufe waren nötig, um ihm schließlich das Genick zu brechen.
fr: La ville a décidé de pendre <strong>† {cadaver1}</strong> hier. Il aura fallu s'y reprendre à 3 fois, le bougre ayant la nuque solide.

# 9NOVAyP
source: Anstatt die Zombies gewähren zu lassen, beschlossen die Bürger gestern, <strong>† {cadaver1}</strong> im Voraus zu eliminieren. "Wir haben uns köstlich amüsiert", berichtet <strong>{citizen1}</strong>...
fr: Plutôt que de laisser faire les zombies, les citoyens ont décidé hier d'éliminer à l'avance <strong>† {cadaver1}</strong>. "On s'est bien marré", raconte <strong>[citizen]</strong>...

# AMEjDOm
source: {cadavers} Bürgerinnen und Bürger haben wirklich zu viel getan. Oder nicht genug. Wie auch immer, die Gemeinschaft entschied daher, dass man sie gestern im Laufe des Tages <strong>entfernen</strong> sollte.
fr: {cadavers} citoyens en ont vraiment trop fait. Ou pas assez. Quoiqu'il en soit, la communauté a donc décidé qu'il fallait s'en <strong>débarrasser</strong> hier dans la journée.

# MWWoG3c
source: Bei uns wird versucht, alles so effizient wie möglich zu gestalten. Also dachten wir uns gestern, dass wir das <strong>Potential</strong> des Galgen voll ausnutzen müssen: {cadavers} Bürger wurden zu diesem Zweck bestimmt und aufgehängt.
fr: Chez nous, on cherche à tout rentabiliser au maximum. Alors hier, la <strong>potence</strong>, on s'est dit qu'on devait s'en servir à fond : {cadavers} citoyens ont été désignés et pendus dans ce but.

# 5G5XCkH
source: Nette Aktion in der Stadt gestern mit der <strong>Festnahme</strong> und dem <strong>Hängen</strong> von {cadavers} Bürgern. Gerichtsverfahren? Verhandlung? Nein, keine Zeit.
fr: Joli coup de filet en ville hier, avec l'<strong>arrestation</strong> et la <strong>pendaison</strong> de {cadavers} citoyens. Un procès ? Quel procès ? Non, pas le temps.

# j8SUZmh
source: Der Bürger <strong>{citizen}</strong> war heute Morgen überglücklich über die summarische Hinrichtung von {cadavers} "Verrätern der Gemeinschaft". Ein "Beispiel für unsere schöne partizipative Demokratie in Aktion", soll dieser Bürger kommentiert haben.
fr: Le citoyen <strong>{citizen1}</strong> était aux anges ce matin, avec l'exécution sommaire de {cadavers} "Traîtres de la Communauté". Un "exemple de notre belle démocratie participative en action", aurait commenté ce citoyen.

# zQ5c0bK
source: Das waren ein paar schöne <strong>Hängungen</strong> gestern, man kann sagen, dass ihr es faustdick hinter den Ohren habt, das ist kein Spaß...
fr: Très belle brochette de <strong>pendus</strong> hier, on peut dire que vous avez la main lourde, ça rigole pas...

# SVY7z0M
source: Große Feier in der Stadt gestern, mit der <strong>Kreuzigung von </strong><strong>† {cadaver1}</strong>. Da ist mal was los und ein Schokoladenkreuz kann sich als köstlich UND nützlich erweisen.
fr: Grande fête en ville hier, avec le <strong>crucifiement de </strong><strong>† {cadaver1}</strong>. Pour une fois qu'il se passe un truc et qu'une croix en chocolat peut se montrer délicieuse ET utile.

# z0t9GV6
source: Nette Aktion in der Stadt gestern mit der <strong>Festnahme</strong> und der <strong>Kreuzigung</strong> von {cadavers} Bürgern. Gerichtsverfahren? Verhandlung? Nein, keine Zeit.
fr: Joli coup de filet en ville hier, avec l'<strong>arrestation</strong> et le <strong>crucifiement</strong> de {cadavers} citoyens sur la magnifique croix en chocolat. Un procès ? Quel procès ? Non, pas le temps.

# 2HFiX31
source: {cadavers} Mitbürger sind gestern von uns geschieden. Eine letale <strong>hypertone Dehydratation</strong> war die Ursache. Jaja, die Schmerzensschreie gestern Nacht, das war sie, die Dehydratation...
fr: Ce sont {cadavers} citoyens qui nous ont quitté hier, dans la nuit. <strong>Déshydratation terminale</strong>. Oui, les râles d'agonie, c'était eux...

# 3Hnf7p_
source: <strong>† {cadaver1} wurde ermordet</strong>. Ich war es nicht, obwohl ich schon Lust gehabt hätte... Also, wer war's? Raus mit der Sprache!
fr: Au meurtre ! <strong>Quelqu'un a assassiné † {cadaver1}</strong> ! Et ce n'est même pas moi qui ai fait le coup (même si ce n'est pas l'envie qui manquait). Qui est le petit coquin qui fait le sale boulot à ma place ?
