Repository: bbehrendt-mm/myhordes
Catalog: translations/gazette+intl-icu.*.xlf
Languages: fr

# IuJ39ML
source: Gestern war ein unbedeutender Tag. Einem Gerücht zufolge wurden {citizen1} und {citizen2} dabei beobachtet, wie sie zusammen im Brunnen badeten. Wenn morgen alle mit einer Pilzinfektion flach liegen, ist ja wohl klar, an wem das lag.
fr: Selon une rumeur, {citizen1} et {citizen2} ont été vus se baigner ensemble dans le Puits. Je vous déconseille vivement l'eau ce matin, c'est un coup à se choper une infection...

# 1RIoi6Z
source: Was für ein denkwürdiger Tag! Die Zombies spielten keine Rolle mehr, nachdem {citizen1} zur Mittagszeit nackt auf der Mauer einmal um die Stadt rannte. Kommentar von {citizen2} dazu: "Der Anblick war nicht von schlechten Eltern."
fr: Ce matin, {citizen1} a tenu à fêter dignement la nuit passée sans un mort <strong>en courant nu comme un ver</strong> dans nos ruelles. "La vue n'était pas mauvaise." aurait expliqué {citizen2}.

# 6iAHRm0
source: Eine großartige Nacht für einige wohlverdiente Feierlichkeiten. Keine Todesopfer in der Stadt infolge des Angriffs! Eine beträchtliche Horde griff von Osten aus an.
fr: Une super soirée pour des célébrations bien méritées. Aucun décès dans la ville à la suite de l'attaque ! Une horde considérable attaquait de l'Est.

# 4DXnNoc
source: Eine friedliche Nacht in der Stadt. Die Horde von {attack} Zombies, die letzte Nacht kam, traf einige Teile der Stadt ziemlich hart, aber es gibt nichts Bemerkenswertes zu berichten.
fr: Une nuit paisible dans la ville. La horde de {attack} zombies qui est venue la nuit dernière a frappé assez durement certaines parties de la ville, mais il n'y a rien de remarquable à signaler.

# ejEJjVt
source: Abgesehen davon, gut, dass letzte Nacht niemand starb. Eine Horde von fast {attack} Zombies heulte die ganze Nacht draußen, aber keiner von ihnen schaffte es, unsere Verteidigung zu durchbrechen.
fr: C'est bien que personne ne soit mort la nuit dernière. Une horde de presque {attack} zombies a hurlé dehors toute la nuit, mais aucun d'eux n'a réussi à percer nos défenses.

# iPILTOC
source: Nahrungsmittelknappheit bei der Horde : {attack} Zombies, und nicht einer von ihnen bekam letzte Nacht etwas zu fressen, unsere Abwehr hielt gut stand.
fr: Disette chez la Horde : aucun des {attack} zombies n'a eu quoi que ce soit à se mettre sous la dent hier soir en ville, nos défenses ont bien tenu.

# ra16zgk
source: Es sieht so aus, als hätten wir alles richtig gemacht, da letzte Nacht keine Zombies die Mauern durchbrochen haben.
fr: Il semble que nous ayons tout fait correctement car aucun zombie n'a percé les murs la nuit dernière.

# iTuXPS6
source: Es sei darauf hingewiesen, dass unsere Verteidigung nicht weit von der großen Südmauer entfernt dem furchterregenden Angriff der Horden letzte Nacht standgehalten hat. Um die {attack} Zombies versuchten alles, aber keine Verluste an Menschenleben während des Angriffs!
fr: On avait ce qu'il fallait pour tenir à la façade Sud cette nuit contre les quelques {attack} macchabées de l'attaque, ça ne fait aucun doute. Aucune perte chez nous... Tout au plus quelques maisons sur lesquelles ils ont cogné.

# 4Z_UnE1
source: Keine Todesopfer von letzter Nacht zu berichten. Man könnte sogar sagen, dass die Gemeinschaft (endlich) herausgefunden hat, wie sie sich organisieren muss, um nicht ausgelöscht zu werden.
fr: Aucune victime à signaler la nuit dernière. On pourrait même dire que la communauté a (enfin) compris comment s'organiser pour ne pas être anéantie.

# xxw4YDd
source: Keine Todesopfer heute Abend. Alles ist in Ordnung. Ich garantiere Euch jedoch nur, dass die Zombies heute Nacht verhungern werden: Unsere morgigen Chancen sind..., naja, sagen wir, verbesserungswürdig.
fr: Aucune victime ce soir. Tout va bien. Cependant, je vous garantis seulement que les zombies mourront de faim ce soir: nos chances pour demain sont... eh bien, disons-nous, pourraient être améliorées.

# h2aNKvM
source: Nach dem Angriff sind keine Verluste in den Reihen zu melden (zumindest keine in der Stadt). "Ja, ich denke aber schon, dass wir morgen Nacht alle sterben werden!", so {citizen1}, ein skeptischer Bürger.
fr: Après l'attaque, il n'y a eu aucun blessé à signaler (du moins aucun dans la ville). "Oui, mais je pense que nous mourrons tous demain soir!", a déclaré {citizen1}, un citoyen sceptique.

# i8FSlBg
source: Unsere Verteidigung an der Ostmauer scheint zufriedenstellend zu sein. Die furchterregenden Kreaturen der Horde wurden in Schach gehalten... dieses Mal!
fr: Les créatures terrifiantes de la horde ont pu être maintenues <strong>à distance</strong> à proximité de la muraille pour cette fois. Les défenses semblent satisfaisantes.

# V.H.RZw
source: Einige Bürger kamen letzte Nacht ins Schwitzen. Eine Welle von etwa {attack} Monstern versuchte, unsere Stadt zu zerstören, wenn auch ohne Erfolg.
fr: Certains ont eu chaud aux fesses cette nuit. Une marée de quasiment {attack} monstres a tenté de réduire notre ville à <strong>néant</strong>, sans succès.

# _KcsEZD
source: Die Zombies von gestern Abend hatten nichts außer unseren Fetzen, in die sie ihre Zähne bekommen konnten, und einige Tierkadaver... Unsere Verteidigung hat sich gut gehalten.
fr: Les zombies de la nuit dernière n'ont eu que nos déchets à se mettre sous la dent et quelques cadavres d'animaux... Les défenses semblent avoir bien fonctionné.

# 33A2X4_
source: Die Zombies griffen uns eine Zeit lang hart an, aber keiner kam durch... Aber zweifelt nicht eine Sekunde daran, dass sie heute Abend zurückkommen werden, noch hungriger und sicherlich zahlenmäßig größer...
fr: Les zombies ont cogné <strong>dur</strong> pendant un bon moment, mais aucun n'est passé... À n'en pas douter, ils reviendront ce soir, encore plus affamés et sûrement plus nombreux...

# .ArUqcq
source: Wir verabschiedeten uns liebevoll von dem alten Hund, der im Dorf lebte... Das unaufhörliche Bellen, das alle in der Nachbarschaft verärgerte, ist seit dem Angriff von gestern Abend für immer verstummt. Das arme Ding... Die gute Nachricht ist, dass es in der Stadt keine nennenswerten Verluste an Menschenleben gab.
fr: Nous avons dit au revoir avec amour au vieux chien qui vivait dans le village... Ses aboiements incessants qui gonflaient tout le voisinage ont définitivement cessé lors de l'attaque de cette nuit. Pauvre bête... La bonne nouvelle c'est qu'à part ça, on n'a aucun mort humain en ville à déplorer.

# 8lLyo5W
source: Wir hatten alles, was wir brauchten nahe dem westlichen Viertel, um die schlurfenden Leichen von gestern Abend fernzuhalten, soviel ist sicher. Null Verluste - abgesehen von ein paar Häusern, die sie getroffen haben.
fr: Nous avions tout ce dont nous avions besoin près de la zone ouest pour éloigner les corps traînants de la nuit dernière, c'est sûr. Zéro perte - à part quelques maisons qu'ils ont touchées.

# pPNADmQ
source: Ihr hast sie letzte Nacht gehört... die Schreie, das Stöhnen. Um die {attack} Zombies herum griffen an. Diesmal konnten wir uns durchsetzen, aber morgen... morgen wird es noch schlimmer...
fr: Vous les avez <strong>entendus</strong> cette nuit... Les cris, les grognements... Pas loin de {attack} zombies. On a réussi à tenir sur ce coup là, mais demain... Demain, ça sera pire encore...

# 6eLsL9d
source: Da gestern Abend rund {attack} Zombies vor den Toren standen, hätten wir das Schlimmste befürchten können, aber kein einziger ist reingekommen: gute Zeiten! Brecht Euch sich aber nicht den Arm, wenn Ihr Euch gegenseitig auf die Schulter klopft!
fr: Comme il y avait environ {attack} zombies aux portes la nuit dernière, nous aurions pu craindre le pire, mais pas un seul n'est arrivé : c'est très bien ! Mais ne vous cassez pas le bras en vous tapotant l'épaule !

# HjXCgon
source: Eine schreckliche Nacht für die Stadt. Die lebenden Toten massakrierten {deaths} unserer Gemeinde während des Angriffs. Vielleicht möchtet ihr vor heute Abend noch einmal einen Blick auf unsere Verteidigung werfen...
fr: Une nuit terrible pour la ville. Les morts-vivants ont massacré {deaths} membres de notre communauté lors de l'attaque. Peut-être que vous voulez jeter un autre regard sur nos défenses avant ce soir...

# tWF6qem
source: Die Zombies fanden gestern Abend an der Nordwand eine Schwäche in unserer Verteidigung... Einige Häuser hielten dem Angriff stand. Andere nicht... ... {deaths} tot. Ende der Geschichte.
fr: Les zombies ont franchi nos murs ce soir en profitant d'une faille au mur nord... Certaines maisons ont tenu le coup. D'autres non... {deaths} morts. Sans appel.

# xVDXz8v
source: Einige Bewohner brachen heute Morgen ob der Opfer in Tränen aus. Tränen der Freude mit Sicherheit, nicht eines der {deaths} Opfer des letzten Angriffs zu sein.
fr: Certains résidents sont en larmes ce matin à cause des victimes (les nerfs sans doute). Trop heureux de ne pas faire partie des {deaths} victimes de cette nuit.

# FgoMd0R
source: Eine Handvoll Zombies durchbrach unsere Verteidigungsanlagen in der Nähe des nördlichen Viertels, wir haben keine Ahnung, wie... Wie es das "Glück" wollte, sind {deaths} Bürger tot, aber ihr habt seltsamerweise überlebt. ... Klingt das nicht ein wenig verdächtig?
fr: Une poignée de zombies a franchi nos défenses au mur nord, sans que l'on sache comment... Selon un de vos voisins, il s'agirait d'une brèche dans la muraille près de sa maison. Comme par hasard, {deaths} citoyens sont morts mais pas lui. Bien évidemment, après l'attaque, ce citoyen consciencieux a soigneusement rebouché cette brèche... Suspect hein ?

# MwOt2NN
source: Eine Flutwelle von Zombies stürzte letzte Nacht gegen unsere Stadt! Bürger wurden in ihren eigenen Häusern verschlungen oder in die Wüste geschleift... Noch so eine Nacht, und wir werden nicht mehr hier sein, um darüber zu reden.
fr: Un raz de marée de zombies s'est écrasé contre notre ville la nuit dernière! Les citoyens ont été dévorés chez eux ou traînés dans le désert... Une autre nuit et nous ne serons pas là pour en parler.

# aHDkQ88
source: Wir müssen uns beeilen; unsere Unfähigkeit, zufriedenstellende Verteidigungsanlagen zu errichten, kostete letzte Nacht {deaths} Bürgern das Leben. Zu eurer Information: Gestern Abend wurde die Stadt von {attack} Zombies angegriffen.
fr: Également, il faudrait se bouger un peu; notre incapacité à bâtir des défenses suffisantes a coûté la vie à {deaths} citoyens cette nuit. Pour rappel, les zombies étaient près de {attack} pendant cet assaut.

# TI38FCg
source: Die Verteidigungsanlagen waren gestern Abend unzureichend. {deaths} Bürger bezahlten für eure mangelnde Organisation mit ihrem Leben.
fr: Les défenses étaient insuffisantes la nuit dernière. {deaths} citoyens ont payé leur manque d'organisation de leur vie.

# j6M_Tqs
source: Letzte Nacht haben es {deaths} Bürger nicht rechtzeitig nach Hause geschafft. Einige Teile von ihnen wurden in der Nähe des westlichen Viertels gefunden. Augenzeugen berichten, dass die Anwohner riefen: "Lauf, Forrest, lauf!", bevor sie vor Lachen ausbrachen und in ihr Haus rannten.
fr: Hier soir, {deaths} citoyens n'ont pas rejoint à temps leur maison. Rattrapés par les zombies lors de l'attaque, ils n'auront eu aucune chance. Certains morceaux ont même été retrouvés au mur nord. Quelques témoignages racontent que des résidents aurait crié "Cours, Forrest, cours !" avant d'éclater de rire et de s'enfermer dans leur maison.

# FRBVY_U
source: Was für ein Riesenschlamassel: {deaths} starben letzte Nacht in der Stadt! Ein Massaker, zu dem noch der zertrümmerter Schädel eines Haustiers zu zählen ist, der in den Toren verkeilt gefunden wurde. Vermisst jemand einen Hund?
fr: du grand n'importe quoi : <strong>{deaths} morts</strong> chez nous hier soir ! Une hécatombe à laquelle il faut ajouter le crâne brisé d'un animal de compagnie trouvé coincé dans la Grande Porte.

# mG94Is2
source: <i class="dagger">†</i> {cadaver1} hatte gestern Abend kein Glück. Abgesehen davon war es eine ruhige Nacht in der Stadt...
fr: <i class="dagger">†</i> {cadaver1} n'a pas eu de chance la nuit dernière. À part ça, c'était une nuit tranquille en ville...

# pWR1tho
source: Alle scheinen sich still und leise über den Tod von <i class="dagger">†</i> {cadaver1} gestern Abend zu freuen... Allerdings hat niemand erklärt, warum. {citizen1} kommentierte: "Seine Mutter war ein Hamster, und sein Vater roch nach Holunderbeeren".
fr: Tout le monde semble tranquillement heureux de la mort de <i class="dagger">†</i> {cadaver1} hier soir... Cependant, personne n'a expliqué pourquoi. {citizen1} a commenté : "Sa mère était un hamster et son père sentait le sureau".

# Kgy9ILj
source: Jeder hörte <i class="dagger">†</i> {cadaver1} schreien, als er von den Zombies auseinander gerissen wurde. Offensichtlich versuchte niemand zu helfen. Überlebensinstinkt. Wirst du jetzt nachts schlafen können?
fr: Tout le monde a entendu <i class="dagger">†</i> {cadaver1} hurler quand les zombies les ont déchirés. De toute évidence, personne n'essayait d'aider. L'instinct de survie. Serez-vous capable de dormir la nuit maintenant ?

# OwGPSHu
source: Ich bin sicher, dass nicht nur ich der Meinung bin, dass wir eine Rechnung mit <i class="dagger">†</i> {cadaver1} zu begleichen hatten. Letztendlich scheint es also Karma gewesen zu sein, dass ausgerechnet er heute Nacht ums Leben kam.
fr: Je suis sûr que ce n'est pas seulement moi qui pense que nous avons un compte à régler avec <i class="dagger">†</i> {cadaver1} qui a "oublié" de fermer les portes après les avoir ouvertes. En fin de compte, il semble que ce soit du karma qu'il soit mort ce soir.

# LlC.RVG
source: Einige Bürger wurden Zeugen eines seltsamen Vorfalls... Man könnte sagen, dass die Zombies gestern Abend ausschließlich für <i class="dagger">†</i> {cadaver1} gekommen sind. Sie trugen die Leiche den ganzen Weg zur Baustelle, bevor die Zerstückelung begann!
fr: Certains citoyens ont été témoins d'un étrange incident... On pourrait dire que les zombies sont venus hier soir uniquement pour <i class="dagger">†</i> {cadaver1}. Ils ont transporté le corps jusqu'au chantier de construction avant le début du démembrement !

# 8kYPugs
source: Einige sagen, daß der Tod von <i class="dagger">†</i> {cadaver1} nicht dem Glück zu verdanken ist... das einzige Opfer gestern Abend... Könnte jemand unter uns seinen Tod provoziert haben?
fr: Certains disent que la mort de <i class="dagger">†</i> {cadaver1} n'est pas due à la chance... la seule victime hier soir... Quelqu'un parmi nous aurait-il pu provoquer sa mort ?

# 6ZXVgiP
source: Ausgangssperre gilt für alle. Auch für <i class="dagger">†</i> {cadaver1} und <i class="dagger">†</i> {cadaver2} – das haben sie nun davon.
fr: Le couvre-feu s'applique à tout le monde. Aussi pour <i class="dagger">†</i> {cadaver1} et <i class="dagger">†</i> {cadaver2} - c'est ce que vous obtenez maintenant.

# ync5VnT
source: So richtig scheint keiner über den Tod von <i class="dagger">†</i> {cadaver1} und <i class="dagger">†</i> {cadaver2} zu trauern. Sie waren wohl nicht die beliebtesten in der Stadt.
fr: Personne ne semble vraiment pleurer la mort de <i class="dagger">†</i> {cadaver1} et <i class="dagger">†</i> {cadaver2}.Ils n'étaient probablement pas les plus populaires de la ville.

# WGjdoHe
source: "Auf wiedersehen, du schnöde Welt...", dachte sich wohl <i class="dagger">†</i> {cadaver1}. Jedenfalls hat er den Zombies Arbeit abgenommen und sich selbst umgebracht.
fr: "Au revoir, monde ennuyeux...", pensait probablement <i class="dagger">†</i> {cadaver1}. En tout cas, il a fait le travail des zombies et s'est suicidé.

# Hb1CJc.
source: Ohne großes Bedauern starb <i class="dagger">†</i> {cadaver1} heute Nacht in Folge seiner Abhängigkeit. "Ganz ehrlich, das ist kein großer Verlust", kommentierte {citizen1}.
fr: Avec peu de regret, <i class="dagger">†</i> {cadaver1} est décédé ce soir des suites de sa dépendance. "Honnêtement, ce n'est pas une grosse perte", a commenté {citizen1}.

# dmfUc6J
source: Man kann es nicht oft genug sagen: Ab und zu müsst ihr mal etwas trinken. <i class="dagger">†</i> {cadaver1} ist das beste Beispiel, was ansonten passiert.
fr: On ne le répétera jamais assez : de temps en temps, il faut prendre un verre. <i class="dagger">†</i> {cadaver1} est le meilleur exemple de ce qui se passe autrement.

# .5W7nuy
source: Eindeutig! <i class="dagger">†</i> {cadaver1} starb an einer Vergiftung. Wie genau das passieren konnte, weiß niemand so recht, aber {citizen1} verhielt sich sehr verdächtig.
fr: Je serais vous, je vérifierais à deux fois avant d'avaler quoi que ce soit. En effet, <i class="dagger">†</i> {cadaver1} aura manqué de prudence hier. Victime d'un empoisonnement au cyanure. Acte criminel ? Accident ? La faute à {citizen1} ? Qui sait ? ... Ah si... <strong>Moi je sais</strong>.

# jC0g8aF
source: Nichts genaues weiß man nicht, auf jeden Fall hat seit geraumer Zeit niemand mehr <i class="dagger">†</i> {cadaver1} gesehen.
fr: On ne sait rien de précis, en tout cas personne n'a vu <i class="dagger">†</i> {cadaver1} depuis un certain temps.

source: Heute Morgen ist kein Artikel erschienen...
fr: Aucun article ce matin...

source: Die Stadt wird erst starten, wenn sie <strong>{population} Bürger hat</strong>.
fr: La ville ne démarrera que lorsque <strong>{population} citoyens</strong> s'y seront inscrits.

# JZddhDT
source: Fangt schon mal an zu beten, Bürger - die Zombies werden um Mitternacht angreifen!
fr: Commencez à serrer les fesses citoyens, les zombies attaqueront ce soir à minuit !

source: Letzte Nacht wurde der {sector} von starken Winden heimgesucht.
fr: Cette nuit, {sector} a été balayé par des vents violents.

source: Gestern Abend gab es starke Windböen im {sector}.
fr: D'importantes bourrasques ont secoué tout {sector} cette nuit.

source: {sector2} haben gestern ein paar heftige Sandstrürme gewütet.
fr: D'importantes tempêtes de sable ont sévi {sector2}.

source: {sector2} wurden gestern ein paar meteorologische Anomalien gesichtet.
fr: Des anomalies météorologiques ont été aperçues {sector2}.

source: Ein paar Sandstürme wurden im {sector} beobachtet.
fr: Des tempêtes de sable ont été enregistrées vers {sector}.

source: Ungewöhnlich starke Winde haben gestern den Sand {sector} aufgewirbelt.
fr: Des vents anormaux ont balayé le désert, dans {sector}.

source: Verschiedene Aufzeichnungen zeigen Wetteranomalien {sector2}.
fr: Hier soir, tout {sector} a été le théâtre de plusieurs anomalies météo.

source: Gestern Abend war der gesamte {sector} Schauplatz mehrerer Wetteranomalien.
fr: Nos relevés signalent des anomalies météorologiques vers {sector}.

# BwUnqIG
source: Unsere Messungen deuten darauf hin, dass im {sector} Wetteranomalien aufgetreten sind.
fr: Quelques phénomènes isolés ont été détectés {sector2}.

source: Einige vereinzelte Phänomene wurden {sector2} entdeckt.
fr: Nos relevés signalent des anomalies météorologiques vers {sector}.

source: In der vergangenen Nacht brach im {sector2} ein heftiger Sturm aus...
fr: Une violente tempête a éclaté cette nuit {sector2}.

source: {sector2} wurden gestern heftige Sturmwinde beobachtet.
fr: Hier, des vents violents ont été observés {sector2}.

source: Gestern Natch wurden im {sector} mehrere Sandstürme beobachtet.
fr: Hier soir, plusieurs tempêtes de sable ont été observées dans {sector}.

source: Die Stadt ist zerstört! Flieht, irh Narren!
fr: Cette ville est morte... Fuyez pauvres fous !

# oCHBS.y
source: Die Stadt ist nichts weiter als ein widerwärtiger Friedhof. Es war niemand hier, der den letzten Angriff der Zombies hätte aufhalten können: <strong>das Stadttor wurde aufgebrochen</strong> und <strong>liegt nun in Trümmern</strong>. {town} existiert nicht mehr...
fr: La ville n'est plus qu'un vaste cimetière nauséabond. Plus personne n'était là hier pour retenir le dernier assaut des hordes : <strong>les portes de la ville ont été enfoncées</strong> et <strong>réduites en miettes</strong>. {town} n'est plus.

# 67_vaXM
source: {citizen1} verbrachten die ganze Nacht heulend in ihrem Haus, bis zu dem Punkt, dass jeder dachte, die Zombies würden Bürger-Steaks aus ihm machen. Es stellte sich heraus, dass sie gerade einen <strong>massiven Zusammenbruch</strong> hatten. Letzte Nacht gab es keine Toten in der Stadt.
fr: {citizen1} a passé toute la nuit à hurler dans sa maison, au point que tout le monde pensait que les zombies se taillaient un steak dessus. Ben non, en fait c'était juste une <strong>grosse crise de nerfs</strong> : aucun mort en ville hier soir.

# jq7dkW2
source: {citizen1} und {citizen2} wurden in letzter Minute gerettet, als sie sich gestern Abend bereit machten, sich in ihren Häusern <strong>zu erhängen</strong>. Kommentar: "Ich dachte, sie würden mich bei lebendigem Leib auffressen, und das wollte ich nicht mehr erleben". Im Nachhinein betrachtet war es eine schlechte Entscheidung, da es gestern Abend <strong>keine Zombies</strong> in die Stadt geschafft haben.
fr: On a sauvé de justesse {citizen1} et {citizen2} qui s'apprêtaient à <strong>se pendre</strong> dans leur maison cette nuit : "je pensais qu'on allait se faire bouffer, je voulais pas être en vie pour voir ça". Mauvaise analyse semble-t-il, car <strong>aucun zombie</strong> n'a pu entrer chez nous cette nuit.

# tzTZCkX
source: Heute Morgen feierte {citizen1} das Vereiteln der Zombiehorden von gestern Abend, indem <strong>er splitternackt durch die Straßen rannte</strong>. "Ich wollte den Anbruch dieses neuen Tages auf angemessene Weise feiern", erklärte der Bürger.
fr: Ce matin, {citizen1} a tenu à fêter dignement la nuit passée sans un mort <strong>en courant nu comme un ver</strong> dans nos ruelles. "J'avais envie d'accueillir comme il se devait ce jour nouveau" aurait expliqué ce citoyen.

# BnOANPI
source: Mehrere Brandherde wurden im Reaktorkern gesichtet, bevor er komplett in Flammen aufging. Kurz danach wurde das gesamte Gebiet von einem grünen Blitz vollkommen verwüstet. Die wenigen Überlebenden sind innerhalb nur weniger Sekunden an Strahlenkrankheit gestorben. Was für ein Ende!
fr: Plusieurs incendies se sont déclarés au cœur de notre <strong>Réacteur</strong> avant que ce dernier ne s'embrase totalement. Puis un grand flash vert a balayé et empoisonné toute la région. Il n'a fallu que <strong>quelques secondes</strong> aux rares survivants pour <strong>périr irradiés.</strong> Un beau final !

# Lx3BlQN
source: Wenn du wissen willst, was euer Schamane wert ist, frag <i class="dagger">†</i> {cadaver1}. Er würde wahrscheinlich etwas in der Art von "dieser verf#/}M@$ Scharlatan!!" sagen.
fr: Si vous vous demandiez ce que vaut votre chaman, demandez-le à <i class="dagger">†</i> {cadaver1}. Il aurait très certainement dit quelque chose du genre : "£/$M#@ de charlatan de %£?#!$ !!"

# 0NDmGVH
source: Anmerkung: einer der {attack} Zombies, die letzte Nacht angegriffen haben, wurde <strong>im Brunnen</strong> gefunden... Ich rate euch dringend davon ab, heute Morgen Wasser zu trinken, sonst fangt ihr euch noch eine Infektion ein...
fr: A souligner : on a retrouvé <strong>dans le puits</strong> un des {attack} zombies qui ont attaqué cette nuit... Je vous déconseille vivement l'eau ce matin, c'est un coup à se choper une infection...

# VDPDHMC
source: Außerdem haben mehrere Zombies unerwartet die <strong>Arbeiten</strong> am Westflügel genutzt, um in die Stadt einzudringen und {deaths} Menschen zu verschlingen... Ihr sollten <strong>eure Baustellen besser nicht so ungesichert lassen</strong>.
fr: Egalement, on n'avait pas prévu le coup, plusieurs zombies ont profité des <strong>travaux</strong> en cours à côté de l'aile ouest pour s'infiltrer en ville et dévorer {deaths} personnes... Faudrait voir à <strong>pas laisser vos chantiers non sécurisés</strong> comme ça.
