Repository: bbehrendt-mm/myhordes
Catalog: translations/ghost+intl-icu.*.xlf
Languages: es, fr

source: Das Leben nach dem Tod
es: La vida después de la muerte
fr: La vie après la mort

source: Meine Seele ansehen
es: Ver mi alma
fr: Consulter mon âme

source: Spendenseite aufrufen
es: Ir a la página de donaciones
fr: Consulter la page des dons

source: Willkommen in der Hölle!
es: ¡Bienvenido al infierno!
fr: Bienvenue en Enfer !

# 7zJqkQY
source: Du bist dabei, dich mit 39 anderen armen Seelen einer Stadt anzuschließen, mit dem Ziel, so lange wie möglich zu überleben.
es: Te unirás a otros 39 condenados en un pueblo con un solo objetivo: Sobrvivir todo el tiempo posible.
fr: Vous êtes sur le point de rejoindre une ville avec 39 autres pauvres âmes, dans le but de survivre le plus longtemps possible.

source: Spiel betreten
es: ¡Ingresar al juego!
fr: Se lancer dans le jeu

source: Einwohnerzahl
es: Población
fr: Population

source: Muss zwischen 10 und 80 liegen.
es: Valor entre 10 y 80 liegen.
fr: Valeur comprise entre 10 et 80.

source: Bürger-Aliase:
es: Apodo de habitante:
fr: Alias de citoyen:

# VcRaioj
source: Ermöglicht dem Bürger, einen Alias anstelle seines üblichen Benutzernamens zu wählen
es: Permite a un habitante elegir un apodo en lugar de su nombre habitual para este pueblo
fr: Permet à un citoyen de sélectionner un alias au lieu de son nom habituel pour cette ville

source: Dein Name
es: Tu nombre
fr: Votre nom

source: Zeitzone:
es: Huso horario:
fr: Zone de temps :

source: Die eingestellte Zeit gibt die Dauer des Tages an.
es: La hora establecida controla la duración del día.
fr: L’heure donnée contrôle la durée de la journée.

# GhcEWUz
source: Ist der Nachtmodus deaktiviert, hat diese Einstellung ausschließlich kosmetischen Einfluss.
es: Si el modo nocturno está desactivado, este ajuste es solo cosmético.
fr: Si le mode nuit est désactivé, ce paramètre est purement cosmétique.

source: Tagesphase
es: Hora del día
fr: Période de la journée

source: Die eingestellte Zeit gibt die Dauer der Nacht an.
es: La hora establecida controla la duración de la noche.
fr: L’heure donnée contrôle la durée de la nuit.

source: Nachtphase
es: Fase nocturna
fr: Phase nocturne

# W907qRt
source: Diese Stadt verfügt über eine Zugangsbeschränkung. Die Mitglieder deiner Koalition können dir nicht automatisch folgen, wenn du diese Stadt betrittst. Fortfahren?
es: Este pueblo tiene un cupo limitado. Los miembros de su alianza no pueden seguirlo automáticamente cuando ingrese a esta ciudad. ¿Continuar?
fr: Cette ville a une restriction d’accès. Les membres de votre coalition ne peuvent pas vous suivre automatiquement si vous entrez dans cette ville. Continuer ?

# T4fjCif
source: Die folgenden Koalitionsmitglieder können dir nicht in die ausgewählte Stadt folgen. Fortfahren?
es: Los siguientes miembros de la alianza no pueden seguirte a el pueblo seleccionado. ¿Continuar?
fr: Les membres suivants de votre coalition ne sont pas en mesure de vous suivre dans cette ville. Continuer ?

source: Spielhilfe ansehen
es: Ver la ayuda del juego
fr: Consulter le guide du jeu !

source: Spielen, Lernen und STERBEN!
es: ¡Juega, aprende y MUERE!
fr: Jouer, découvrir et MOURIR !

source: Als Event-Stadt markieren
es: Marcar como pueblo de evento
fr: Marquer la ville comme événement

# 3EdNfST
source: Event-Städte werden nicht ins Ranking aufgenommen und erhalten eine spezielle Markierung in der Stadtliste.
es: Los pueblos de evento no están incluidos en el ranking y están especialmente marcadas en la lista de pueblos.
fr: Les villes événementielles ne sont pas incluses dans le classement et ont un badge spécial dans la liste des villes.

# yP7t0FZ
source: Dies ist eine Event-Stadt, sie wird nach ihrem Ende nicht im Ranking erscheinen. Möglicherweise gelten unübliche Regeln für diese Stadt.
es: Este es un pueblo de eventos, no aparecerá en el ranking cuando finalice. Es posible que se apliquen reglas inusuales a este pueblo.
fr: Cette ville est une ville événementielle, elle n’apparaîtra pas dans le classement après sa fin. Il se peut que des règles inhabituelles s’appliquent à cette ville.

source: Jeder Spieler erhält 1x Betapropin beim Start der Stadt.
es: Cada jugador recibe 1x Betapropin al comienzo dl pueblo.
fr: Chaque joueur reçoit 1x Betapropine au démarrage de la ville.

source: Beta-Funktionen aktivieren
es: Activar funciones beta
fr: Activer les fonctionnalités beta

source: Eine Stadt aussuchen
es: Elegir un pueblo
fr: Choisir une ville

# mL3EW4Y
source: Achtung: Du stehst deiner {coalition} NICHT ZUR VERFÜGUNG! Das bedeutet, dass du diese Partie allein spielen wirst.
es: Advertencia: ¡Estás en modo NO DISPONIBLE en tu {coalition}! Eso significa que entrarás a este pueblo solo.
fr: Vous n'êtes pas en mode "DISPONIBLE" dans votre {coalition} : Si vous rejoignez une ville maintenant, vous le ferez seul(e) !

# aEPG2aa
source: Achtung: Im Moment steht kein Mitglied deiner {coalition} zur Verfügung, um dir in eine Stadt zu folgen.
es: Advertencia: Ningún miembro de tu {coalition} aparece como "disponible"; ¡si entras a un pueblo, lo harás solo!
fr: Attention: aucun membre de votre {coalition} n'est disponible pour vous suivre si vous rejoignez une ville maintenant !

# BWMOKUf
source: Achtung: Im Moment stehen nicht alle Mitglieder deiner {coalition} zur Verfügung, um dir in eine Stadt zu folgen.
es: Advertencia: No todos los miembros de tu {coalition} están disponibles para seguirte a un pueblo.
fr: Attention: pour le moment, tous les membres de votre {coalition} ne sont pas disponibles pour vous suivre dans une ville.

# vg.P1MD
source: Wenn du eine Stadt betrittst, werden folgende Mitglieder deiner {coalition} dir folgen:
es: Cuando entres a un pueblo, los siguientes miembros de tu {coalition} reencarnarán contigo:
fr: Lorsque vous rejoignez une ville, le ou les membres de votre {coalition} suivants vous accompagneront :

# pGytwu3
source: Die Sprache dieser Stadt stimmt nicht mit deiner Spracheinstellung überein. Wenn du dieser Stadt beitrittst, musst du im Stadtforum die Sprache der Stadt verwenden.
es: El idioma de este pueblo no coincide con la configuración de idioma de tu alma. Al unirte a este pueblo, aceptas solo usar el idioma del pueblo cuando te comuniques con otros jugadores.
fr: La langue de cette ville ne correspond pas à votre langue paramétrée. Lorsque vous rejoindrez cette ville, vous devrez utiliser la langue de la ville dans le forum de la ville.

# xdlAaLd
source: Die Verwendung einer anderen Sprache im Stadtforum kann zu Sanktionen seitens der Moderation führen!
es: ¡Usar otros idiomas puede resultar en sanciones de la moderación!
fr: L'utilisation d'une autre langue dans le forum de la ville peut entraîner des sanctions de la part d'un modérateur !

# L1PDlgY
source: Die verhungerte <strong>Zombiehorde</strong> ist diese Nacht über deine Stadt hereingebrochen!
es: <strong>Era inevitable</strong>, ¡los muertos vivientes han ingresado al pueblo!

source: Die "gute" Nachricht: Du bist noch <strong>am Leben</strong>...
es: De milagro <strong>pasaron junto a tu casa, golpearon las paredes y siguieron su camino</strong>. Te salvaste de morir... al menos por esta vez.

source: Sein Zuhause verlassen...
es: Salir de tu casa.

source: Zur Partieauswahl zurückkehren
es: Ir a la elección de partidas

source: Beide Schamanen-Modi sind gleichzeitig aktiviert (experimentell!).
es: Ambos tipos de Chamán estarían habilitados al mismo tiempo (¡Experimental!).

source: Kombiniert
es: Combinados

# NZdQf3X
source: Ermöglicht es, in begehbaren Ruinen den Gegenstand "Blutdurchtränkter Verband" zu finden, aus dem Toxin hergestellt werden kann.
es: Permitir a los jugadores encontrar el objeto "Tirita ensangrentada", que se puede utilizar para crear una Toxina.

source: Toxin aktivieren
es: Habilitar Toxina

# AwZY28C
source: <p> Deine Stadt wird gerade von den Zombies <strong>angegriffen</strong>! Du hörst wie sie <strong>grunzend</strong> gegen eure Hütten schlagen. Dazwischen immer wieder <strong>Hilferufe</strong> und Schreie... Sie scheinen überall zu sein... </p> <p> Was tust du, solange der Angriff tobt? </p>
fr: <p> Votre ville est <strong>attaquée</strong> par des hordes de zombies ! Il en vient de partout, vous entendez des citoyens <strong>hurler</strong> dans la nuit, des bruits de tôle que l'on frappe... Des <strong>grognements</strong> affamés par centaines... Que va-t-il advenir ?!</p> <p>Allez-vous mourir cette nuit ?!</p>

source: Betapropin steht nicht zur Verfügung.
fr: La bêtapropine n'est pas disponible.

source: Beta-Funktionen deaktivieren
fr: Désactiver les fonctionnalités bêta
