Repository: bbehrendt-mm/myhordes
Catalog: translations/ghost+intl-icu.*.xlf
Languages: es, fr

source: Die gewählte Stadt ist bereits voll.
es: El pueblo elegido ya está lleno.
fr: Cette ville est déjà pleine.

source: Du kannst nicht mehr als einer Stadt gleichzeitig beitreten.
es: No puedes unirte a más de un pueblo al mismo tiempo.
fr: Vous ne pouvez pas rejoindre plus d'une ville à la fois.

source: Du bist dieser Stadt bereits beigetreten.
es: Ya te has unido a este pueblo.
fr: Vous avez déjà rejoint cette ville.

source: Stadtname
es: Nombre del pueblo
fr: Nouvelles villes disponibles

source: Aktionen
es: Acciones
fr: Action

source: Aktuell gibt es keine Stadt diesen Typs.
es: No hay pueblos de este tipo por el momento.
fr: Aucune ville de ce type n'est actuellement disponible.

source: Beitreten
es: Unirse
fr: Rejoindre

# CwvX2yq
source: Die Sprache der gewählten Stadt ist {lang_town}. Deine aktuelle Spracheinstellung ist {lang_user}.
es: El idioma del pueblo seleccionado es {lang_town}. Tu idioma seleccionado es {lang_user}.
fr: Les joueurs de cette ville parlent {lang_town}. Vous jouez actuellement en {lang_user}.

# 0C3XaFv
source: Kommunikation ist wichtig in MyHordes. Bitte betritt keine Stadt, deren Sprache du nicht beherrscht. Möchtest du fortfahren?
es: La comunicación es importante en MyHordes. Por favor, no entres a un pueblo cuyo idioma no hablas. ¿Deseas continuar?
fr: La communication est indispensable dans MyHordes. Veuillez ne pas rejoindre une ville dont vous ne parlez pas la langue... Validez-vous ce choix?

# x8NF3LC
source: Möchtest du die schreckliche Welt der Verdammten als Bürge der Stadt {town_name} betreten
es: ¡Buena suerte! ¿Listo para ingresar a {town_name}
fr: Rejoindre le monde terrifiant de MyHordes en tant que citoyen de {town_name}

source: Deine Seele genügt den Anforderungen für diesen Stadttypen.
es: Tu alma cumple los requisitos para este tipo pueblo.
fr: Votre âme répond aux conditions nécessaires pour ce type de ville.

# 3mY3e0U
source: <p> Deine Stadt wird gerade von den Zombies <strong>angegriffen</strong>! Du hörst wie sie <strong>grunzend</strong> gegen eure Hütten schlagen. Dazwischen immer wieder <strong>Hilferufe</strong> und Schreie... Sie scheinen überall zu sein... </p> <p> Was tust du, solange der Angriff tobt? </p>
es: <p> ¡Tu pueblo está siendo <strong>atacado</strong> por una turba de zombies! <strong>Llegan de todas partes y se meten en las casas</strong>. Entre los gritos de pánico de tus compañeros y los <strong>gruñidos hambrientos</strong> de esos monstruos... ¡la <strong>zombinoia</strong> se apodera de ti! </p> <p> ¿<strong>Morirás devorado</strong> esta noche? </p>

source: Was hat das zu bedeuten?
es: ¿Qué está pasando?
fr: Qu'est-ce que ça veut dire ?

# ePJ.g5_
source: Die Verdammten wird gerade von den Zombies überfallen! Es ist der tägliche Angriff!
es: ¡El pueblo está siendo invadido por los zombies!
fr: Le site MyHordes est actuellement submergé de zombies ! C'est l'assaut quotidien !

# 6YlCau0
source: Registrierung sowie Log-in sind zur Zeit nicht möglich... Die Seite müsste gegen 00.30 wieder erreichbar sein.
es: El ataque puede durar alrededor de 30 minutos. Los zombies están hambrientos y buscan habitantes desprotegidos en todos los rincones. Durante este tiempo no es posible conectarse o inscribirse.
fr: Impossible de se connecter ou même de s'inscrire... Le site devrait ré-ouvrir d'ici quelques dizaines de minutes.

source: Und ja, es wird Tote geben...
es: Lo más seguro es que una buena parte de los habitantes haya muerto...
fr: Avec quelques cadavres en plus...

source: Worauf warten Sie noch?
es: ¿Qué estás esperando?
fr: Qu'attendez-vous ?

source: Privatstadt gründen
es: Crear un pueblo privado
fr: Créer une ville privée

# iita2xJ
source: In Privatstädten kannst du gemeinsam mit Freunden oder in Städten zu bestimmten "Theen" zu spielen.
es: En un pueblo privado puedes jugar entre amigos o crear un pueblo entorno a un "tema".
fr: Les villes privées vous permettent de jouer facilement entre amis, ou dans le cadre de villes "à thèmes".

source: Name der Stadt
es: Nombre del pueblo
fr: Nom de la ville

source: Zugangscode
es: Código de acceso
fr: Code d'accès

source: Stadttyp
es: Tipo de pueblo
fr: Type de ville

source: Ghule
es: Mutante
fr: Type de goule

source: Je nach gewähltem Stadttyp erscheinen Ghule nach den üblichen Regeln.
es: El mutante aparecerá según las reglas propias del tipo de pueblo elegido.
fr: Selon le type de ville sélectionné, les goules apparaissent selon les règles habituelles.

# jNQMs2P
source: Das Auftreten von Ghulen wird nicht geändert. Allerdings kann ein Ghul seinen Hunger nur stillen, indem er einen Mitbürger verspeist.
es: El ritmo de aparición no cambia pero un mutante solo podrá reducir su voracidad devorando un habitante.
fr: Le rythme d'apparition est inchangé mais une goule ne pourra réduire sa voracité qu'en dévorant un citoyen.

source: Blutdurst
es: Voraces
fr: Soif de sang

# Zj_q.r8
source: Es erscheint zwar kein Ghul um Mitternacht. Dafür können andere Ereignisse das Auftreten von Ghulen auslösen.
es: No hay mutantes en la noche. Pero cuidado, los mutantes podrían aparecer por otros medios.
fr: Les goules n'apparaissent pas automatiquement, mais d'autres choses peuvent transformer les gens en goules.

source: Stadt der Kuscheltiere
es: Pueblo de los juguetes de peluche
fr: Ville de bisounours

source: Wasservorrat
es: Reserva de agua
fr: Réserve d'eau

# oix8aY3
source: Normale Werte liegen zwischen 100 und 180. Wert ist in Pandämonium-Städten reduziert. Maximum ist 300
es: (Valor normal entre 100 y 180). Valor reducida en un tercio si es Pandemonio.
fr: Valeur normale comprise entre 100 et 180. Valeur réduite d'un tiers si ville Pandémonium. Valeur maximale à 300.

source: Einstellungen
es: Configuración
fr: Réglages

source: XML Feed für diese Stadt deaktivieren
es: Desactivar el flujo XML para este pueblo (desactiva complementos).
fr: Désactiver le flux XML pour cette ville

source: Event-Stadt
es: Pueblos especiales
fr: Ville événement

source: Spezialregeln
es: Reglas especiales
fr: Règles spéciales

source: Keine Spezialregeln
es: Ninguna
fr: Aucune règle spéciale

source: Keine
es: Ninguno
fr: Aucune

# LDmQN2V
source: Kein Gebäude ist zu Beginn freigeschaltet. Alle müssen in der Aussenwelt gefunden werden!
es: Ningún edificio está desbloqueado desde el comienzo, ¡todos deben encontrarse en el Ultramundo!
fr: Aucun chantier n'est préalablement débloqué, tout est à trouver dans le désert !

source: Keine Startgebäude
es: Sin construcciones al inicio
fr: Aucun chantier de départ

# lU_pn2u
source: Jedes Essen und jede Droge, die du zu dir nimmst, birgt ein geringes Infektionsrisiko.
es: Toda la comida y drogas que consumas tendrá una pequeña probabilidad de infectarte.
fr: Chaque nourriture ou drogue avalée a une petite chance de provoquer une infection.

source: Kontaminierte Zone
es: Zona contaminada
fr: Zone contaminée

source: Stadtmodifikationen
es: Personalización del pueblo
fr: Modifications de la ville

source: Exploration:
es: Exploración:

source: Begehbare Ruinen aktivieren
es: Activa las exploraciones de las ruinas avanzadas
fr: Active les explorations de bâtiments avancées.

# Seelen &amp; Schamane:
source: Seelen & Schamane:
es: Almas & Chamán:
fr: Âmes & chamans :

source: Eskorte:
es: Escolta:
fr: Escortes :

source: Eskorten aktivieren
es: Activa las escoltas ciudadanas
fr: Active les escortes citoyennes.

source: Verbannung:
es: Destierro:
fr: Bannissements :

source: Verbannung aktivieren
es: Activa los habitantes desterrados
fr: Active les citoyens bannis.

source: Nachtmodus:
es: Modo noche:
fr: Mode nuit :

source: Camping:
es: Acampada:

source: Camping in der Wildnis aktivieren
es: Activa el acampe en lo salvaje
fr: Active le camping sauvage.

source: Gebäudeschaden:
es: Daño en las construcciones:
fr: Usure des bâtiments :

source: Gebäudeschaden aktivieren
es: Activa el daño en las construcciones
fr: Active l'usure des bâtiments en pandémonium

source: Nachtwache:
es: Centinelas:
fr: Veilles :

source: Verbesserte Müllhalde:
es: Vertedero Mejorado:
fr: Décharge améliorée :

source: Verbesserte Müllhalde aktivieren
es: Activa el vertedero mejorado
fr: Active la décharge améliorée.

source: Aktiviere/deaktiviere Spielmodifikationen spezifisch für diese Stadt
es: Activar/desactivar las modificaciones específicamente para este pueblo
fr: Activer/désactiver des mods de jeu spécifiquement sur cette ville.

source: Angriffe
es: Ataques
fr: Les attaques

source: Stärke der Angriffe
es: Gestión de los ataques
fr: Gestion des attaques

source: Leiche Angriffe
es: Ataques débiles
fr: Attaques douces

source: Schwere Angriffe
es: Ataques severos
fr: Attaques violentes

source: Spiel-Optionen
es: Opciones del juego
fr: Options de jeu

source: Abstimmung aller Piktogramme:
es: Recompensar todas las distinciones:
fr: Accorder tous les pictos :

# WjDyWyC
source: Gibt die Gesamtheit der während der Stadt erhaltenen Piktogramme an, anstatt ein Drittel davon.
es: Da el total de distinciones obtenidas en el pueblo en lugar de sólamente una tercera parte.
fr: Accorder l'intégralité des pictos obtenus durant la ville, au lieu d'un tiers.

source: Seelenpunkte vergeben:
es: Recompensar puntos de alma:
fr: Accorder les points d'âme :

source: Gibt Ihnen Seelenpunkte.
es: Te da puntos de alma.
fr: Donne les points d'âme obtenus pendant la ville.

source: Achtung!
es: ¡Atención!
fr: Attention !

source: Falls die Stadt night in 2 Tagen gefüllt ist, wird sie wieder negiert.
es: Si el pueblo no se llena en 2 días, será anulado.
fr: Si la ville n'est pas remplie dans moins de 2 jours, elle sera annulée.

source: Diese Stadt gründen
es: Crear este pueblo
fr: Créer cette ville

source: Platzreservierung
es: Reservar plazas
fr: Réserver les places

# JmzKQyu
source: Beginne ein neues Leben in der Welt der Verdammten une versuche, so lang wie möglich zu überleben. Wer weiß, ws dich in dieser neuen Stadt erwarten wird?
es: Reencárnate en otro pueblo de MyHordes y mejora tu estrategia de supervivencia. Quién sabe lo que te espera en esta nueva vida...
fr: Vous pouvez dès à présent vous incarner dans le monde de MyHordes pour tenter de survivre à nouveau. Qui sait ce qui vous attend dans cette nouvelle vie ?

source: Karten-Seed
es: Semilla del mapa
fr: Seed de la carte

source: Der Schamane wird gewählt und die Seelen werden gequält.
es: El chamán es un rol y las almas son atormentadas.
fr: Le chaman est élu et les âmes deviennent torturées.

source: Der Schamane ist ein Beruf, die Seelen werden in der Werkstatt verwandelt.
es: El chamán es un rol, las almas son transformadas en el taller.
fr: Le chaman est un métier, les âmes sont transformées à l'atelier.

source: Job
es: Oficio
fr: Métier

source: Der Schamane und die Seelen werden deaktiviert.
es: El chamán y las almas están desactivadas.
fr: Le chaman et les âmes sont désactivées.

source: Deaktiviert
es: Desactivado
fr: Désactivé

source: Die Nachtwache ist verfügbar, wenn das Gebäude "Brustwehr" errichtet wurde.
es: La guardia de centinelas está disponible cuando se hayan construido las ''Almenas''.
fr: La veille de nuit est disponible lorsque le bâtiment Chemin de Ronde a été érigé.

source: Die Nachtwache ist von Anfang an verfügbar.
es: La guardia de centinelas está disponible desde el comienzo.
fr: La veille de nuit est disponible dès le départ.

source: Sofort
es: Inmediatamente
fr: Immédiatement

source: Die Nachtwache ist deaktiviert.
es: La guardia de centinelas está desactivada.
fr: La veille de nuit est désactivée.

source: Verkörperung in der Stadt:
es: Reencarnar en el pueblo:
fr: S'incarner dans la ville :

source: Verkörpert dich in der Stadt bei ihrer Entstehung
es: Reencárnate en el pueblo cuando este dé comienzo
fr: S'incarner en ville lors de sa création

source: Verfügbare Berufe
es: Oficios disponibles
fr: Métiers disponibles

source: Bitte gib das Stadtpasswort ein :
es: Por favor, ingresa la contraseña del pueblo:
fr: Veuillez entrer le mot de passe de la ville :

source: Nicht als Privatstadt erstellen:
es: No crear pueblo privado:
fr: Ne pas créer en tant que ville privée :

# QFPVvM5
source: Die Stadt wird nicht in der Liste der Privatstädte, sondern in der oben gewählten Gruppe erscheinen. Diese Option hat keine Auswirkungen auf die Spielregeln oder die Vergabe von Auszeichnungen und Seelenpunkten!
es: El pueblo no aparecerá en la lista de pueblos privados sino en el grupo elegido arriba. ¡Esta opción no tiene efecto en las reglas del juego o en las recompensas de Distinciones y Puntos de Alma!
fr: La ville n'apparaîtra pas dans la liste des villes privées, mais dans le groupe sélectionné ci-dessus. Cette option n'a aucun effet sur les règles du jeu ou l'attribution de récompenses et de points d'âme !

source: Kein XML Feed:
es: Sin feed XML:
fr: Pas de flux XML :

# dSkZ2BY
source: Seed, das eine kontrollierte Kartenerstellung ermöglicht. Erlaubt im Falle von Ereignissen, ähnliche Karten zu generieren. Gib eine positive ganze Zahl ein, um es zu aktivieren. DENKT DARÜBER NACH, DIESE GANZE ZAHL VON EINEM EREIGNIS ZUM ANDEREN ZU ÄNDERN !
es: Semilla que habilita la creación de mapa controlada. Permite crear mapas similares en caso de eventos. Ingresa un entero positivo para activarlo. DEBERÍAS PENSARTE CAMBIAR ESTE NÚMERO ENTRE UN EVENTO Y OTRO!
fr: Seed qui permet une génération de map maitrisée. Permet en cas d'events de générer des maps similaires. Mettre un entier positif pour l'activer. PENSER À CHANGER CET ENTIER D'UN EVENT À L'AUTRE !

source: Strikte Vergabe von Auszeichnungen:
es: Recompensa de Distinciones estricta:
fr: Attribution stricte de récompenses :

source: Vergabe von Auszeichnungen folgt den Regeln kleiner Städte.
es: Las recompensas de las Distinciones siguen las reglas de los pequeños pueblos.
fr: L'attribution des prix suit les règles des Régions Non-Éloignées.

source: Nach 2 Tagen negieren:
es: Cancelar después de 2 días:
fr: Annuler après 2 jours :

source: Negiert die Stadt, wenn sie nach 2 Tagen nicht gefüllt ist.
es: Cancela el pueblo si no se llena en 2 días.
fr: Annule la ville si elle n'est pas remplie après 2 jours.

source: Tor versperren:
es: Bloquear el Portal:
fr: Bloquer la porte :

source: Das Stadttor kann erst geöffnet werden, wenn die Stadt voll ist.
es: El Portal del pueblo no se puede abrir hasta que este último se haya llenado.
fr: La porte de la ville ne peut pas être ouverte tant que la ville n'est pas pleine.

source: Ein Mitglied deiner Koalition kann dieser Stadt nicht beitreten.
es: Un miembro de tu alianza no puede unirse al pueblo.
fr: Un membre de votre coalition ne peut pas rejoindre cette ville.

source: In dieser Stadt ist kein Platz mehr für dich und deine Koalition.
es: No hay lugar para ti y tu alianza en este pueblo.
fr: Il n'y a plus de place pour vous et votre coalition dans cette ville.

# U6CJxvc
source: Da du in mehreren deiner letzten Städte frühzeitig durch Verdursten gestorben bist, bist du für einige Zeit vom Spiel ausgeschlossen. Du kannst aktuell keine neue Stadt betreten.
es: Dado que has muerto de forma prematura en tus últimas vidas, has sido baneado del juego por unos días. Actualmente no puedes entrar a un nuevo pueblo.
fr: Puisque vous êtes mort prématurément dans plusieurs de vos dernières villes, vous êtes exclu du jeu pendant un certain temps. Vous ne pouvez pas actuellement entrer dans une nouvelle ville.

# pOtfy6G
source: Du bist in mehreren deiner letzten Städte frühzeitig durch Verdursten gestorben. Sollte dies in deiner nächsten Stadt erneut geschehen, wirst du für einige Wochen vom Spiel ausgeschlossen.
es: No has estado activo en este pueblo y por lo tanto has perjudicado al resto de jugadores en él. Si esto sucede de nuevo serás penalizado y no podrás entrar a ningún pueblo por varios días.
fr: Vous n'avez pas été actif durant cette partie et avez par conséquent pénalisé les joueurs de votre ville. Attention, si cela se reproduit, vous ne pourrez plus rejoindre de ville pendant plusieurs jours.

source: Wiedergeburt: Privatstadt gründen
es: Reencarnar: Crear pueblo privado
fr: Incarnation : Créer une ville privée

source: Wiedergeburt: Wahl der Partie
es: Reencarnar: Elegir un pueblo
fr: Incarnation : Choisir une partie

source: Kartengröße
es: Tamaño del mapa
fr: Taille de la carte

source: Automatisch
es: Automático
fr: Automatique

source: Kleine Karte
es: Mapa pequeño
fr: Petite Carte

source: Normale Karte
es: Mapa mediano
fr: Carte normale

source: Riesige Karte
es: Mapa grande
fr: Énorme carte

source: Eigene Einstellung
es: Configuración personalizada
fr: Paramètre personnalisé

source: Exakte Kartengröße
es: Tamaño exacto del mapa
fr: Taille exacte de la carte

source: Anzahl Ruinen
es: Cantidad de ruinas
fr: Nombre de ruines

source: Anzahl Begehbare Ruinen
es: Cantidad de ruinas explorables
fr: Nombre de ruines explorables

source: Position der Stadt
es: Posición del pueblo
fr: Position de la ville

source: Eher Zentral
es: Casi Central
fr: Plutôt centrée

source: Zentral
es: Central
fr: Centrée

source: Spielmodifikationen:
es: Personalizaciones del juego:
fr: Modifications du jeu:

source: Raben-Optionen
es: Opciones de Cuervo
fr: Options de Corbeau

source: Events
es: Eventos

source: Der Nachtmodus ist aktiviert und die Straßenbeleuchtung ist verfügbar.
es: El modo nocturno está activado y Luces públicas están disponibles.
fr: Le mode nuit est activé et l'Éclairage public est disponible.

source: Erweitert
es: Extendido
fr: Étendu

# kKT9.CK
source: Der Nachtmodus ist aktiviert. Die Straßenbeleuchtung steht nicht zur Verfügung.
es: El modo nocturno está activado. Luces públicas no está disponible.
fr: Le mode nuit est activé. L'Éclairage public n'est pas disponible.

source: Der Nachtmodus ist deaktiviert.
es: El modo nocturno está desactivado.
fr: Le mode nuit est désactivé.

source: Eine Reservierung hinzufügen
es: Agregar una reserva
fr: Ajouter une réservation

# HU4iMjQ
source: Du kannst hier festlegen, welche Spieler in deiner Privatstadt spielen dürfen. Andere Spieler können die Stadt nicht betreten! Als Stadtgründer kannst du in deiner Privatstadt immer auch selber mitspielen. Gibst du nur 39 Spieler an, wärst du der also der 40. Bürger.
es: Aquí puede determinar qué jugadores pueden jugar en su ciudad privada. ¡Otros jugadores no pueden entrar a la ciudad! Como fundador de una ciudad, siempre puedes jugar contigo mismo en tu ciudad privada. Si solo ingresa 39 jugadores, sería el ciudadano número 40.
fr: Ici, vous pouvez déterminer quels joueurs sont autorisés à jouer dans votre ville privée. Les autres joueurs ne peuvent pas entrer dans la ville! En tant que fondateur de la ville, vous pouvez toujours jouer avec vous-même dans votre ville privée. Si vous n'entriez que 39 joueurs, vous seriez le 40e citoyen.

# KgvbGLh
source: So geht's: Tippe einen Spielernamen in das Feld ein. Wähle ihn dann aus den angezeigten Namen aus. Klicke dann auf "Hinzufügen". Wiederhole das für alle Spieler, die du auf die Liste setzen möchtest. Alternativ kannst du auch eine mit Komma getrennte Liste von Spielernamen eingeben, um mehrere Spieler auf einmal hiinzuzufügen. Falls du ein Passwort vergeben hast, vergiss nicht, es den Spielern zu schicken (z.B. in einer privaten Nachricht).
es: Así es como funciona: escribe el nombre de un jugador en el campo. Luego selecciónelo entre los nombres que aparecen. Luego haga clic en "Agregar". Repita para todos los jugadores que desee agregar a la lista. Alternativamente, puede ingresar una lista separada por comas de nombres de jugadores para agregar varios jugadores a la vez. Si ha asignado una contraseña, no olvide enviarla a los jugadores (por ejemplo, en un mensaje privado).
fr: Voici comment cela fonctionne: Tapez un nom de joueur dans le champ. Ensuite, sélectionnez-le parmi les noms qui apparaissent. Cliquez ensuite sur "Ajouter". Répétez pour tous les joueurs que vous souhaitez ajouter à la liste. Vous pouvez également entrer une liste de noms de joueurs séparés par des virgules pour ajouter plusieurs joueurs à la fois. Si vous avez attribué un mot de passe, n'oubliez pas de l'envoyer aux joueurs (par exemple dans un message privé).

# VsZ8wM4
source: <strong>Hinweis:</strong> Beachte, dass sich diese Liste nicht nachträglich ändern lässt. Es ist darum empfehlenwert, <strong>mehr als nur 39 Spieler</strong> anzugeben. Dann hast du eine Reserve, falls ein oder mehrere Spieler nicht teilnehmen können.
es: <strong>Nota:</strong> tenga en cuenta que esta lista no se puede cambiar más adelante. Por lo tanto, es recomendable ingresar <strong>más de 39 jugadores</strong>. Entonces tienes una reserva en caso de que uno o más jugadores no puedan participar.
fr: <strong>Remarque:</strong> Notez que cette liste ne peut pas être modifiée ultérieurement. Ainsi, il est fortement recommandé d'indiquer <strong>plus de 39 noms</strong> pour disposer de joueurs de réserve.

# t6F_Rrm
source: <strong>Hinweis:</strong> Wenn du <strong>weniger als 39 Spieler</strong> angibst, wird die Stadt automatisch für alle Spieler geöffnet, sobald alle Spieler auf der Liste die Stadt betreten haben.
es: <strong>Nota:</strong> Si ingresa <strong>menos de 39 jugadores</strong>, la ciudad se abrirá automáticamente para todos los jugadores tan pronto como todos los jugadores de la lista hayan ingresado a la ciudad.
fr: <strong>Remarque:</strong> si vous saisissez <strong>moins de 39 noms</strong>, la ville s'ouvrira automatiquement pour tous les joueurs dès que tous les joueurs de la liste auront pénétré dans la ville.

# PrhBm6y
source: <strong>Falls bis Mitternacht des übernächsten Tags nicht 40 Spieler die Stadt betreten haben, wird sie automatisch negiert. Alle Spieler, die sich dann bereits in der Stadt eingefunden haben, sind dann wieder frei für andere Städte.</strong>
es: <strong>Si 40 jugadores no han entrado en la ciudad antes de la medianoche del día siguiente, se negará automáticamente. Todos los jugadores que ya han llegado a la ciudad son libres para otras ciudades nuevamente.</strong>
fr: <strong>Si 40 joueurs ne sont pas entrés dans la ville avant minuit le lendemain, elle sera automatiquement annulée. Tous les joueurs déjà arrivés dans la ville sont à nouveau libres pour les autres villes.</strong>

source: Ghule sind deaktiviert.
es: Los mutantes están desactivados.
fr: Ville de bisounours : pas de goule possible.

source: Aerogen
es: Aerogénico
fr: Aérogène

# AostWDd
source: Je nach gewähltem Stadttyp erscheinen Ghule nach den üblichen Regeln. Außerdem kann ein Ghul seinen Hunger nur stillen, indem er einen Mitbürger verspeist.
es: Dependiendo del tipo de ciudad seleccionada, los mutantes aparecen de acuerdo con las reglas habituales. Además, un mutante solo puede satisfacer su hambre comiéndose a un conciudadano.
fr: Selon le type de ville sélectionné, les goules apparaissent selon les règles habituelles. De plus, une goule ne peut satisfaire sa faim qu'en mangeant un concitoyen.

source: Blutdurst und Aerogen
es: Voraces y Aerogénico
fr: Soif de sang et Aérogène

source: Diese Stadt ist durch ein Passwort geschützt.
es: Esta ciudad está protegida con contraseña.
fr: Cette ville est protégée par mot de passe.

source: Für diese Stadt gilt eine Platzreservierung.
es: Una reserva de asiento es válida para esta ciudad.
fr: Une réservation de place est disponible pour cette ville.

source: Einer Stadt beitreten
es: Unirse a un pueblo
fr: Rejoindre une ville

source: Wähle dein nächstes Leben:
es: Elige el escenario de tu nueva aventura:
fr: Choisissez votre prochaine existence :

source: Ein neues Leben beginnen
es: Empieza una nueva existencia
fr: Rejoindre une nouvelle existence

source: ...und mit 39 Mitbürgern in der Hölle schmoren
es: ...junto a otros 39 condenados
fr: ... et souffrir avec 39 autres citoyens en enfer.
