Repository: bbehrendt-mm/myhordes
Catalog: translations/global+intl-icu.*.xlf
Languages: fr

source: Allgemeiner Fehler.
fr: Erreur générale.

# YoYmlHE
source: Das gewählte Forum existiert nicht oder dir fehlt die Zugangsberechtigung dafür.
fr: Le forum sélectionné n'existe pas ou vous n'avez pas l'autorisation d'y accéder.

source: Dein Text muss mindestens 2 Zeichen lang sein.
fr: Votre texte doit contenir au moins 2 charactères.

source: Dein Titel muss zwischen 3 und 64 Zeichen lang sein.
fr: Votre titre doit contenir entre 3 et 64 charactères.

source: Kommunikationsfehler.
fr: Erreur de communication.

# Q4DVSd6
source: Die Aktion kann nicht ausgeführt werden, da deine Anfrage unvollständig oder fehlerhaft ist.
fr: Cette action ne peut pas être effectuée car la demande est incorrecte ou incomplète.

# XEsiQcR
source: Beim Ausführen der Aktion ist ein Datenbankfehler aufgetreten. Bitte versuche es später erneut.
fr: Une erreur de base de données est survenue durant cette action. Veuillez réessayer plus tard.

# F4Wu0dW
source: Beim Ausführen der Aktion ist ein interner Fehler aufgetreten. Bitte versuche es später erneut.
fr: Une erreur interne est survenue durant cette action. Veuillez réessayer plus tard.

source: Für diese Aktion hast du nicht genug AP.
fr: Vous n'avez pas assez de PA pour cette action.

source: Diese Aktion steht dir aktuell nicht zur Verfügung.
fr: Vous ne pouvez pas faire cette action actuellement.

source: Hierfür fehlen dir notwendige Gegenstände.
fr: Vous n'avez pas les élements nécessaires pour cela.

source: Diese Aktion steht nur Helden zur Verfügung.
fr: Cette action n'est disponible que pour les héros.

source: Neuer Thread
fr: Nouveau fil

source: Neuer Post
fr: Nouveau message

source: Titel
fr: Titre

source: Deine Nachricht
fr: Votre message

source: Absenden
fr: Envoyer

source: Zurück
fr: Retour

source: Neues Thema
fr: Nouveau sujet

source: Der Rabe
fr: Le Corbeau

source: Seite {page}/{pages}
fr: Page {page}/{pages}

source: Bitte halte dich an die Regeln:
fr: Merci de suivre les règles :

source: Achte auf deine Rechtschreibung
fr: Faites attention à l'orthographe

source: Bleibe höflich und freundlich
fr: Restez poli et amical

source: Werbung ist verboten (Links etc.)
fr: La publicité est interdite (liens, etc.)

source: Heute um
fr: Aujourd'hui à

source: Gestern um
fr: Hier à

source: Antworten
fr: Répondre

source: Schließen
fr: Fermer

source: Bestätigen?
fr: Confirmer ?

source: Rückgängig
fr: Annuler le dernier point

source: Abbrechen
fr: Annuler

source: Speichern
fr: Enregistrer

source: Achtung
fr: Attention

source: Bist du sicher?
fr: Etes-vous sûr de vouloir laisser ce message ?

source: Auswahl bestätigen
fr: Valider mon choix

source: Forum
fr: Forums

source: Deine Seele
fr: Votre âme

source: Hilfe
fr: Aide

source: Zum Spiel
fr: Retour au site

source: Deutsch
fr: Allemand

source: Englisch
fr: Anglais

source: Französisch
fr: Français

source: Spanisch
fr: Espagnol

source: Statistiken
fr: Statistiques

source: {points} Punkte
fr: {points} points

source: Seelenpunktzahl
fr: Score d'âme

source: Dieser Spieler hat bisher noch keine Preise gewonnen...
fr: Ce joueur n'a pas encore gagné de distinctions...

source: Aktuelles Leben
fr: Incarnation actuelle

source: Es wurde keine Stadt gefunden...
fr: Aucune ville trouvée...

source: Punkte
fr: Points

source: Tage
fr: Jours

source: Bearbeiten
fr: Modifier

source: Spiel
fr: Jouer

# W6.HG9v
source: Achtung! Der von dir ausgewählte Link, leitet dich auf eine <strong>nicht-offizielle Seite</strong> weiter (sprich: eine Fan- oder Spielerseite).
fr: Attention ! Le lien que vous avez sélectionné renvoie sur un <strong>site non-officiel</strong> (c'est à dire créé par des joueurs).

# eg7vZTp
source: Du darfst für diese Seite unter keinen Umständen dein MyHordes-Passwort verwenden!
fr: Vous ne devez jamais leur donner votre mot de passe MyHordes !

source: Auch dann nicht, wenn du dazu aufgefordert wirst!
fr: même si le site vous y invite !

source: Wenn du Fragen oder Probleme mit der Seite hast, kontaktiere bitte {contact}.
fr: En cas de problème ou de questions concernant ce site, merci de contacter {contact}.

source: Weiter zu
fr: Continuer vers

source: Verzeichnis
fr: Annuaire

# .Fw_MgQ
source: Die folgenden Links verweisen alle auf Web- und Fanseiten, die von Spielern kreiert wurden. Ihr findet auf ihnen zusätzliche Informationen oder nützliche Tools für das Spiel:
fr: Les liens suivants renvoient vers des sites réalisés par la communauté des joueurs de Hordes. Ils proposent des outils ou des infos complémentaires pour le jeu :

source: Du hast keine Externe ID.
fr: Vous n'avez pas d'ID externe.

# Y1oTzsk
source: Ohne diese kannst du keine externen Apps nutzen. Um eine Externe ID zu setzen, gehe in deine Seele > Einstellungen und generiere eine ID.
fr: Sans cela, <strong>vous ne pouvez pas utiliser d'applications externes</strong>. Pour définir un ID externe, accédez à Votre âme > Paramètres et générez un ID.

source: Sticky
fr: Épinglé

source: Online
fr: En ligne

source: Offline
fr: Hors ligne

source: Öffnen
fr: Ouvrir

source: Moderation
fr: Modération

source: Dazu hast Du kein Recht.
fr: Vous n'avez pas le droit.

source: Rabe
fr: Corbeau

source: Du wurdest aus dem Forum verbannt.
fr: Vous avez été banni du Forum.

source: Löschen
fr: Supprimer

source: Anpinnen
fr: Épingler

source: Loslösen
fr: Désépingler

source: Schere
fr: Ciseaux

source: Stein
fr: Pierre

source: Kopf
fr: Pile

source: Zahl
fr: Face

source: {color} {value}
fr: {value} de {color}

source: Vorschau
fr: Aperçu

source: Autor
fr: Auteur

source: Datum
fr: Date

source: Züruck
fr: Retour

source: Archivieren
fr: Archiver

# MCyZNHk
source: Wenn es an der Zeit ist, etwas zu unternehmen, lässt deine Verletzung dich schreien und hält dich auf der Stelle still. Du musst dich erst selbst heilen, bevor du das tun kannst...
fr: Au moment de passer à l'action, votre blessure vous arrache un hurlement et vous arrête net. Soignez-vous avant de pouvoir faire ça...

source: Fett
fr: Gras

source: Kursiv
fr: Italique

source: Unterstreichen
fr: Souligné

source: Durchstreichen
fr: Barré

source: Listenpunkt
fr: Élément de liste

source: Zitat
fr: Citation

source: Ruhm
fr: Balise Glorieuse

source: Linie
fr: Ligne

source: Entstauben
fr: Désarchiver

source: Link einfügen
fr: Insérer un lien

source: Bild einfügen
fr: Insérer une image

source: Link-Text
fr: Texte du lien

source: Link-URL
fr: URL du lien

source: Bildtitel
fr: Titre de l'image

source: Bild-URL
fr: URL de l'image

source: Einfügen
fr: Valider

source: Dieses Thema enthält offizielle Ansagen der Website Administratoren.
fr: Ce sujet comporte une ou plusieurs annonces officielles des administrateurs.

source: Dieses Thema enthält Ansagen von Community-Vertretern.
fr: Ce sujet comporte une ou plusieurs annonces de représentants de la communauté.

source: Admin Ankündigung
fr: Annonce Admin

source: Mod Ankündigung
fr: Annonce modérateur

source: Orakel Ankündigung
fr: Annonce oracle

source: Dieses Thema enthält {count} Ansage(n) von Community-Vertretern:
fr: Cette discussion comporte {count} annonce(s) de représentants de la communauté :

source: Dieses Thema enthält {count} offizielle Ansage(n) der MyHordes-Administratoren:
fr: Cette discussion comporte {count} annonce(s) officielle(s) des administrateurs de MyHordes :

source: Zitieren
fr: Citer

source: Du kannst keine weiteren Gegenstände senden.
fr: Vous ne pouvez plus envoyer d'objets.

source: Rollenspiel
fr: Roleplay

source: Verräter
fr: Traître

source: Liste der Themen aktualisieren
fr: Actualiser la liste des sujets

source: Sprache
fr: Langue

source: Vertraulich
fr: Aparté

source: Diese Punkte werden für die Seelenrangliste verwendet.
fr: Ces points servent au classement dans l'Échelle des Âmes.

# L3FSiZr
source: Abhängig von der Anzahl der Tage, die du überlebt hast, erhältst du nach jeder Partie eine bestimmte Anzahl an Punkten.
fr: Vous gagnez des points à la fin de chaque partie en fonction du nombre de jours survécus.

# uEQ0dag
source: Diese ID übergibst du der Seite oder dem Programm, dem du einen (Lese-)Zugriff auf deine Spieldaten in "MyHordes" geben möchtest. Das sind Informationen zu deiner Stadt, dem Bürgerverzeichnis, der Weltkarte etc.
fr: Cet identifiant doit être donné au site auquel vous souhaitez donner un accès (en lecture) aux informations de jeu de votre compte MyHordes : informations sur votre ville, liste des citoyens, carte du monde...etc.

source: Num. Listenpunkt
fr: Liste numérotée

source: Bestätigen
fr: Confirmer

# QuMXv7I
source: Der Markierer ist auf der Karte für ALLE Bürger sichtbar. Benutze ihn, um der Gemeinschaft Informationen über eine bestimmte Zone mitzuteilen.
fr: Le marqueur est visible sur la carte pour TOUS les citoyens. Utilisez-le pour partager des informations sur une zone spécifique avec la communauté.

# 51m8lm3
source: Beachte: Alle hier geschriebenen Nachrichten gehen verloren, wenn alle Bürger die Zone verlassen.
fr: Remarque : Tous les messages écrits ici seront perdus si tous les citoyens quittent la zone.

# H5.W95P
source: Falls sich dieser Zustand auch um Mitternacht noch nicht geändert hat, findet kein Zombieangriff statt. Der Tag wird dann künstlich verlängert.
fr: Si cette condition n'a pas changé à minuit, il n'y a pas d'attaque nocturne. La journée se prolonge alors artificiellement.

# jsMx6ao
source: Wenn du nichts zur Hand hast, um deine Erschöpfung zu lindern, dann bitte im Forum um Hilfe...
fr: Si vous n'avez rien sous la main pour soulager votre fatigue, rendez-vous sur le forum pour obtenir de l'aide...

source: Unangemessene Nachricht blockieren
fr: Bloquer un message inapproprié

source: Link
fr: Lien

source: Permanenter Link zu diesem Post:
fr: Lien permanent vers ce message :

source: Mehr anzeigen
fr: Afficher plus

source: Deinen Rucksack umklammern
fr: Se cramponner à son sac à dos

source: Schreien
fr: Hurler

source: Rotz und Wasser heulen
fr: Vociférer comme un dément

source: Die Zähne zusammenbeißen
fr: Claquer des dents

source: Eine Gitarre umarmen
fr: Se cramponner à un bout de bois

source: Nervös weinen
fr: Pleurer nerveusement

source: In Panik ausbrechen
fr: Paniquer et hurler

source: Hinter dem Wrack verstecken
fr: Se planquer derrière des déchets

source: Die Tür zuhalten
fr: Tenir la porte

source: Unter der Decke verstecken
fr: Attendre sous les draps

source: Nach Hilfe schreien
fr: Appeler à l'aide

# &quot;Hilfe&quot; schreien
source: "Hilfe" schreien
fr: Brailler "Au secours"

source: Unter einem Karton verstecken
fr: Ramper sous un carton

source: Unter dem Bett verstecken
fr: Se cacher sous le lit

source: Ruhig bleiben...
fr: Attendre calmement...

source: In die Fötusstellung zusammenrollen
fr: Pleurer en position fœtale

source: Alleine laut singen
fr: S'égosiller tout seul chez soi

source: Um dein Leben beten
fr: Prier pour sa vie

source: Die Backen halten
fr: Serrer les fesses

source: Bist du sicher, dass du diesen Post an die Moderatoren melden willst?
fr: Voulez-vous vraiment signaler ce message aux modérateurs ?

source: Schön hier im Warmen bleiben
fr: Rester bien au chaud sur MyHordes

source: Spamschutz: Du musst eine Weile warten, bis du wieder schreiben kannst.
fr: Protection anti-spam : vous devez attendre un moment avant de pouvoir réécrire.

source: Ursprünglichen Text anzeigen
fr: Afficher le texte original

source: Mehrsprachig
fr: Multilingue

source: Wir müssen den Wachturm benutzen, um eine Schätzung des Angriffs zu erhalten.
fr: Nous devons utiliser la Tour de Guet pour obtenir une estimation de l'attaque.

source: Du weißt nicht, was du tun sollst? Folge den Empfehlungen hier unten :)
fr: Vous ne savez pas quoi faire ? Suivez les recommandations ci-dessous :)

# AsaB86B
source: Diesen Bonus gibt es nur dann, wenn sich die Wächter während eines Angriffs in der Stadt befinden.
fr: Ce bonus ne fonctionne que si les gardiens sont en ville pendant l'attaque.

# FbU8Rr0
source: Manche deiner Gegenstände sind <strong>benutzbar</strong>. Klick einfach auf einen Link hier unten, um den jeweiligen Gegenstand zu gebrauchen. Andere Gegenstände wiederum, wie zum Beispiel Waffen, können nur <strong>außerhalb der Stadt</strong> verwendet werden..
fr: Certains objets que vous possédez sont <strong>utilisables</strong>. Cliquez alors simplement sur un lien ci-dessous pour vous en servir. D'autres objets, comme les armes par exemple, ne peuvent être utilisés que <strong>hors de la ville</strong>.

source: Stadtforum
fr: Forum de la ville

source: Weltforen
fr: Forums Monde

source: Andere Foren
fr: Autres forums

# mhXv42Q
source: Jeder <strong>Verteidigungsgegenstand</strong>, der sich in der Bank befindet, bringt der Stadt <strong>1 Verteidigungspunkte</strong>.
fr: Chaque <strong>objet de défense</strong> placé dans la Banque apporte <strong>1 points de défense à la ville</strong>.

# p47NfhB
source: Wir sollten mehr Verteidigungsanlagen bauen. Falls Ressourcen dafür fehlen, geh in die Außenwelt (die Wüste außerhalb der Stadt) und suche danach.
fr: Nous devrions construire davantage de défenses dans les chantiers ! Si des ressources manquent, fouillez l'Outre-Monde (le désert autour de la ville) pour en dénicher.

# 6gPmw1f
source: <strong>Wichtig:</strong> Verteidigungsgegenstände können maximal <strong>500</strong> Verteidigungspunkte vergeben!
fr: <strong>Important :</strong> les objets de défense peuvent rapporter au maximum <strong>500</strong> points de défense !

source: Diese Abwehrkräfte werden von gereinigten Seelen gebracht.
fr: Ces défenses sont apportées par les âmes purifiées.

source: Mindestens ein Post in diesem Thema wurde den Moderatoren gemeldet.
fr: Au moins un message sur ce sujet a été signalé aux modérateurs.

source: Dieses Thema enthält {count} gemeldete Posts:
fr: Ce sujet contient {count} message(s) signalé(s) :

source: {num} Meldungen. Klicken, um Benutzer anzuzeigen.
fr: {num} Messages. Cliquez pour voir les utilisateurs.

source: Gelöscht von {user} ({time}). Klicken, um den Grund einzublenden.
fr: Supprimé par {user} ({time}). Cliquez pour révéler la raison.

source: Überprüft
fr: Vérifié

source: Wiederherstellen
fr: Restaurer

# 1N_y7nB
source: Folgende Bürger sind wahlweise: <ul><li>auf ihrer Todesanzeigeseite (sie haben ihren Tod noch nicht bestätigt),</li><li>bereits im Spiel,</li><li>sie haben sich entschieden, nicht automatisch einer Stadt und ihrer Koalition anzugehören.</li><li>oder, sie haben sich seit über 5 Tagen nicht mehr angemeldet.</li></ul>
fr: Les citoyens suivants sont : <ul><li>soit sur leur page de Mort (ils n\'ont pas validé leur décès),</li><li>soit déjà en jeu,</li><li>soit ils ont choisi de ne pas rejoindre automatiquement une ville avec le reste de la coalition.</li><li>non reconnectés depuis plus de 5 jours.</li></ul>

# Dhx3Fbp
source: Wenn ein andered Mitglied deiner Koalition eine Stadt auswählt, schließt du dich ihm automatisch an und spielst in der gleichen Stadt wie er.
fr: Si un autre membre de la coalition rejoint une ville, vous le suivrez et commencerez dans la même ville que lui.

source: Du musst noch mehr Erfahrung sammeln, um das tun zu können...
fr: Vous devez acquérir plus d'expérience pour pouvoir le faire ...

# Yx7n3Xy
source: Diese Nachricht wurde dir vom Raben persönlich überbracht. Er schwebt über der Stadt und wirft immer ein wachsames Auge auf dich...
fr: Ce message vous a été envoyé par le Corbeau lui-même, qui rôde au-dessus de votre ville...

source: Kein
fr: Aucun

# i4kWNY_
source: Diesen Bonus gibt es dank eurer alten Freunde und dem Gebäude <strong>Kleiner Friedhof</strong>.
fr: Ce bonus est obtenu grâce à vos anciens amis et au bâtiment <strong>Cimetière cadenassé</strong>.

# zTo.6Bl
source: Diesen Bonus gibt es nur dann, wenn sich die Wächter wärhend eines Angriffs in det Stadt befinden.
fr: Ces défenses sont apportées par les joueurs jouant le rôle de veilleur la nuit au moment de l'attaque.

source: Diese Kosten können durch den Aufbau der <strong>Müll für Alle</strong>.
fr: Ce coût peut être réduit en construisant une <strong>Décharge organisée</strong>.

source: Ausblenden
fr: Cacher

source: Nachricht
fr: Message

source: Ausb.+Nachr.
fr: Masquer + Message

# k30IQ7V
source: <strong>Die Stadt versinkt im Chaos!</strong></p>Es gilt kein Gesetz mehr... Ihr müsst jetzt alle zusammenhalten und mit den Übriggebliebenen auskommen!<p><em>... Oder euch gegenseitig abschlachten, je nachdem.</em>
fr: <strong>La ville est en situation de Chaos total !</strong></p>Plus aucune loi n'a cours... Il va falloir se serrer les coudes et composer avec les quelques derniers survivants !<p><em>... Ou vous entretuer. Au choix.</em>

source: Entwickler-Einstellungen
fr: Paramètres de développeur

source: Als Entwickler dieser Webseite kannst du hier einige Einstellungen anpassen.
fr: En tant que développeur de ce site Web, vous pouvez régler certains paramètres ici.

source: Diese E-Mail Adresse wird als Kontakt-Adresse angezeigt.
fr: Cette adresse e-mail sera affichée comme adresse de contact.

# 1iip6iA
source: Dies ist die URL, zu der Spieler weitergeleitet werden, wenn sie auf den Link klicken.
fr: Il s'agit de l'URL vers laquelle les joueurs seront dirigés lorsqu'ils cliquent sur le lien.

source: Mit diesem Schlüssel authentifiziert sich deine Webseite gegenüber MyHordes.
fr: Votre site Web utilise cette clé pour s'authentifier auprès de MyHordes.

# r1SbraZ
source: Du darfst ihn keinesfalls weitergeben oder öffentlich verfügbar machen, beispielsweise in einem Code-Repository.
fr: Vous ne pouvez pas la distribuer ou la rendre public, par exemple dans un référentiel de code.

# hnZ6._r
source: Wenn du den Verdacht hast, dass dein Schlüssel kompromittiert wurde, kannst du einen neuen Schlüssel anfordern.
fr: Si vous pensez que votre clé a été compromise, vous pouvez demander une nouvelle clé.

source: Alle Foren
fr: Forums Globaux

# 56Kf42Z
source: Als <strong>Ausgestoßener</strong> stehen dir die Gemeinschaftsaktionen der Stadt nicht länger zur Verfügung: Bank, Baustelle, Tor, etc...
fr: En tant que <strong>paria</strong>, vous n'avez plus accès aux outils communautaires de la ville : banque, chantiers, porte, etc.

source: Spielhilfe:
fr: Guide :

source: Diese Seite ist durch eine verschlüsselte Verbindung mit dem Spiel verbunden:
fr: Ce site bénéficie d'un accès sécurisé à MyHordes :

# ECkSDC0
source: Wenn du hier unten auf "Weiter" klickst wird dein Spielername automatisch erkannt, so dass du nichts weiteres mehr eingeben musst.
fr: cela signifie que si vous cliquez sur "Continuer" ci-dessous, il connaîtra automatiquement votre pseudo sur MyHordes, sans que vous ayez quoi que ce soit à entrer.

source: Bürger! Seid auf inoffiziellen Webseiten wachsam!
fr: Citoyens ! Hors du site officiel, prudence !

source: Du bist vor Angst erstarrt...
fr: Vous êtes figé dans la peur...

source: Nachrichten des Raben
fr: Nouvelles du Corbeau

source: Anzeigen
fr: Montrer

source: Dauerhaft
fr: Permanent

source: {n} Tage
fr: {n} Jours

source: 1 Tag
fr: 1 Jour

source: {n} Stunden
fr: {n} Heures

source: 1 Stunde
fr: 1 Heure

source: {n} Minuten
fr: {n} Minutes

source: {n} Sekunden
fr: {n} Secondes

source: 1 Sekunde
fr: 1 Seconde

source: Zum erweiterten Editor wechseln
fr: Afficher l'éditeur avancé

source: Aktuelle Teilnehmer
fr: Participants actuels

source: Spieler ausschließen
fr: Exclure les joueurs

# oQjRJjM
source: Ausgeschlossene Spieler können die vor ihrem Ausschluss geposteten Nachrichten in der Gruppe weiterhin lesen, erhalten allerdings keine neuen Nachrichten mehr und können auch nicht mehr antworten.
fr: Les joueurs bannis peuvent toujours lire les messages publiés dans le groupe avant qu'ils ne soient bannis, mais ils ne recevront plus de nouveaux messages et ne pourront pas répondre.

source: Spieler hinzufügen
fr: Ajouter un joueur

source: Neu hinzugefügte Spieler erhalten Zugriff auf alle Nachrichten in der Gruppe.
fr: Les joueurs nouvellement ajoutés auront accès à tous les messages du groupe.

source: Einen Empfänger hinzufügen
fr: Ajouter un destinataire

source: Ausgeschlossene Teilnehmer
fr: Participants exclus

source: Ausschluss annulieren
fr: Annuler l'exclusion

# u2oPHL5
source: Der Ausschluss des Spielers wird annuliert und er oder sie erhält wieder vollen Zugriff auf die Gruppe.
fr: L'exclusion du joueur sera annulée et il retrouvera un accès complet au groupe.

source: Wird geladen...
fr: Chargement...

source: Bitte wähle eine Konversation auf der linken Seite.
fr: Veuillez sélectionner une conversation sur la gauche.

# GdEH33Y
source: Spamschutz: Du hast heute bereits eine große Anzahl an Spielern kontaktiert; du musst eine Weile warten, bevor du eine neue Nachricht erstellen kannst.
fr: Protection anti-spam: vous avez déjà contacté un grand nombre de joueurs aujourd'hui; vous devez attendre un moment avant de pouvoir rédiger un nouveau message.

source: Weitere Einträge werden geladen...
fr: Chargement d'autres entrées...

source: Aktionen
fr: Actions

source: Schreiben
fr: Écrire

source: Konversationen
fr: Conversations

source: Lade Unterhaltungen ...
fr: Chargement des conversations...

source: Diese Konversation
fr: Cette conversation

source: Nicht gelesen
fr: Pas lu

source: Teilnehmer
fr: Participants

source: Lade Unterhaltung...
fr: Chargement du divertissement...

source: Du kannst keine weiteren Spieler zu dieser Nachricht hinzufügen.
fr: Vous ne pouvez plus ajouter de joueurs à ce message.

source: Neue Nachricht
fr: Nouveau message

source: Ankündigung
fr: Annonce

source: {n} Teilnehmer
fr: {n} Participants

source: Weitere Einträge laden
fr: Charger plus d'entrées

source: Posteingang wird geladen ...
fr: Chargement de la boîte de réception...

source: Fehler beim Laden des Posteingangs.
fr: Erreur lors du chargement de la boîte de réception.

source: Heute
fr: Aujourd'hui

source: Gestern
fr: Hier

source: Abonniert
fr: Abonné

source: Abonnieren
fr: Suivre

source: und
fr: et

source: HINWEIS: Diese Aktion ist nur in der Stadt möglich.
fr: NOTE : Cette action est possible uniquement en ville.

source: HINWEIS: Diese Aktion ist nur in Übersee möglich.
fr: NOTE : Cette action est possible uniquement dans l'Outre-Monde.

source: Neuer Beitrag in
fr: Nouvelle réponse dans

source: Wenn du deine Flucht erzwingst, wirst du zwangsläufig verletzt!
fr: Vous serez blessé(e) si vous tentez de passer en force !

source: Diese Aktion kostet dich 1 AP!
fr: Cette action vous coûtera 1 PA !

source: Nachrichten suchen
fr: Rechercher un message

source: Suchbegriff
fr: Mots clés

source: Suchbegriffe eingeben
fr: Entrez les mots-clés

source: Benutzer (optional)
fr: Utilisateur

source: Entfernen
fr: Supprimer

source: Optionen
fr: Paramètres

source: In Titeln suchen
fr: Recherche dans les titres

source: Tipps zur Suche
fr: Astuces de recherche

# _MSoX5u
source: Benutze Anführungszeichen (" "), um nach einer bestimmten Wortkette zu suchen. Beispiel: "Ration Wasser"
fr: Utilisez des guillemets (" ") pour chercher une suite de mots cohérente.

# tQlAKoR
source: Setze ein Ausrufezeichen (!) vor einen Suchbegriff, um diesen auszuschließen. Beispiel: Wasser !Brunnen
fr: Utilisez le point d'exclamation (!) pour exclure un mot. Exemple : eau !puits

# HnC2uQZ
source: Um nach Anführungszeichen oder Ausrufezeichen zu suchen, schreibe einen Backslash (\) davor, um zu verhindern, dass sie als Suchbefehl interpretiert werden. Beispiel: Boom\!
fr: Pour utiliser des guillemets ou des points d'exclamation, mettez une barre oblique inversée (\) devant eux pour éviter qu'ils ne soient interprétés comme une commande de recherche. Exemple : Boom \!

source: Suchen
fr: Rechercher

source: Foren durchsuchen
fr: Recherche dans les forums

source: Es wurden keine Nachrichten gefunden, die deiner Suchanfrage entsprechen.
fr: Aucun message correspondant à votre recherche n'a été trouvé.
