Repository: bbehrendt-mm/myhordes
Catalog: translations/global+intl-icu.*.xlf
Languages: fr

# uvXzw5b
source: Deine Suchanfrage hat mehr Ergebnisse geliefert, als hier angezeigt werden können. Versuche, deine Anfrage zu präzisieren, wenn du nicht gefunden hast wonach du suchst.
fr: Davantage de résultats ont été trouvés, mais il n'est pas possible de tous les afficher. Si vous n'avez pas trouvé, essayez de préciser votre recherche.

source: Es wurde noch keine Stadt in die Rangliste aufgenommen!
fr: Aucune ville n'est encore dans le classement !

source: Diese Diskussion ist beendet.
fr: Cette discussion est terminée.

# skpOVsR
source: Dieser Zahl ist die Summe der überlebten Tagen aller Bürger in einer Stadt. Sie ist der Gradmesser für die Koordinations- und Kooperationsfähigkeit einer Stadt.
fr: Ce score est la somme du score de la ville et des points bonus gagnés au cours de la partie. Il représente donc la capacité de la ville à s'organiser pour permettre à tous de survivre.

source: Du wirst informiert, wenn es neue Beiträge zu dieser Diskussion gibt
fr: Cliquez pour être informé(e) des nouvelles réponses apportées à cette discussion.

# Z.IoaeD
source: Du wirst nicht mehr informiert, wenn es neue Beiträge zu dieser Diskussion gibt.
fr: Cliquez pour ne plus être informé(e) des nouvelles réponses.

source: Wer?
fr: Qui?

source: Namen eingeben
fr: Entrez le nom

source: Bitte wähle die Art der Beschränkung.
fr: Veuillez choisir le type de restriction.

source: Dein Icon
fr: Mon icône

source: Auswählen
fr: Choisir

source: Dein Titel
fr: Mon titre

source: Deine Beschreibung
fr: Ma description

source: Gruppe aus {num} Spielern
fr: Groupe de {num} joueurs

# o8cBnVX
source: Wenn Bürger deine Stadt betreten möchten, wird ein Zugangsdode abgefragt. Nur mit korrektem Zugangscode erhalten sie Zutritt. Verteile den Zugangscode darum an die Spieler, die du einladen möchtest. <strong>Und benutze nicht dein privates Passwort als Zugangscode!!!</strong>
fr: Ce mot de passe sera demandé à tout citoyen désireux de rejoindre cette ville. Distribuez-le aux personnes que vous souhaitez inviter. <strong>N'utilisez pas votre mot de passe personnel !!!</strong>

source: Groß
fr: Gros

source: Mit offiziellen Gruppen in Kontakt treten
fr: Contacter les groupes officiels

source: Eine offizielle Gruppe kontaktieren
fr: Contacter un groupe officiel

source: Überlebte Tage
fr: Jours survécus

source: Abschiedsworte
fr: Commentaire personnel

source: Zum Wechsein der Seite hier klicken
fr: Cliquez pour changer de page

# r7op6WZ
source: Es ist nicht erlaubt, im Chaos-Modus einen Gegenstand an einen Bürger zu senden, der sich außerhalb der Stadt befindet.
fr: Vous n'avez pas le droit d'envoyer un objet à un citoyen hors de la ville en mode chaos.

source: Pin entfernen
fr: Désépingler

source: Angepinnte Nachricht
fr: Message épinglé

source: Einblenden
fr: Montrer

source: Ausgeblendete Nachricht von {user}. Klicken, um anzuzeigen.
fr: Message caché de {user}. Cliquer pour montrer.

# YNxQwvO
source: {user} hat dich geblockt und wurde daher aus der Liste der Empfänger für diese Nachricht gestrichen.
fr: {user} vous a bloqué et a donc été supprimé de la liste des destinataires de ce message.

source: {users} und {last_user}
fr: {users} et {last_user}

# yJCPgfF
source: {users} haben dich geblockt und wurden daher aus der Liste der Empfänger für diese Nachricht gestrichen.
fr: {users} vous ont bloqué et ont donc été supprimés de la liste des destinataires de ce message.

source: Du hast diesen Spieler auf deine Blacklist gesetzt.
fr: Cet utilisateur a été ajouté à votre liste noire.

source: Du hast diesen Spieler von deiner Blacklist genommen.
fr: Cet utilisateur a été retiré de votre liste noire.

source: Du hast {user} blockiert.
fr: Vous avez bloqué {user}.

source: Blockade aufheben
fr: Débloquer

source: Spieler blockieren
fr: Bloquer ce joueur

source: {user} blockieren
fr: bloquer {user}

# cIrelgU
source: Wenn du diesen Spieler blockierst, kann er dir keine neuen Nachrichten schicken. Werdet ihr beide von einer dritten Person in eine Gruppennachricht hinzugefügt, so werden Beiträge des blockierten Spielers standartmäßig für dich versteckt.
fr: Si vous bloquez ce joueur, il ne pourra pas vous envoyer de nouveaux messages. Si vous êtes tous les deux ajoutés à un message de groupe par une tierce personne, les publications du joueur bloqué vous seront masquées par défaut.

source: Möchtest du fortfahren?
fr: Continuer ?

source: Absender blockieren
fr: Bloquer l'expéditeur

# aN1frHt
source: Wenn du den Absender dieser Nachricht blockierst, kann dieser dir keine neuen Nachrichten schicken. Werdet ihr beide von einer dritten Person in eine Gruppennachricht hinzugefügt, so werden Beiträge des blockierten Spielers standartmäßig für dich versteckt.
fr: Si vous bloquez l’expéditeur de ce message, il ne pourra pas vous envoyer de nouveaux messages. Si vous êtes tous les deux ajoutés à un message de groupe par une tierce personne, les publications du joueur bloqué vous seront masquées par défaut.

source: Dieser Spieler hat dich geblockt. Du kannst ihm keine Nachricht mehr schicken.
fr: Cet utilisateur vous a bloqué, vous ne pouvez plus lui envoyer de message.

source: Bevorzugte Pronomen
fr: Pronoms préférés

# z8t41lP
source: Hier kannst du festlegen, welche Personalpronomen das Spiel verwenden soll, wenn es sich auf dich bezieht (z.B. "männlich" für "er", "ihn", etc und "weiblich" für "sie", "ihr", etc).<br /><em>Diese Einstellung beeinflusst, wie dir und anderen Spielern bestimmte Texte angezeigt werden, wenn die Option "Neue Übersetzungen verwenden" aktiv ist.</em>.
fr: Vous pouvez spécifier ici quels pronoms personnels le jeu doit utiliser s’il se réfère à vous (ex : « masculin » pour « il », « lui », etc. et « féminin » pour « elle », « la », etc.<br /><em>Cette option influence la façon dont vous et les autres joueurs affichent certains textes lorsque l’option « Utiliser les nouvelles traductions » est active.</em>.

source: Männlich
fr: Masculin

source: Weiblich
fr: Féminin

source: Keine Präferenz
fr: Pas de préférence

source: E-Mail konnte nicht gesendet werden.
fr: Impossible d'envoyer l'email.

source: Kopieren
fr: Copier

source: Wenn möglich gib bitte einen Grund für deine Meldung an:
fr: Si possible, merci d'indiquer la raison du signalement :

source: Keinen Grund angeben
fr: Ne pas donner de raison

source: Cheating
fr: Triche

source: Flooding oder Spam
fr: Flood ou Spam

source: Verwendung einer anderen als der Forensprache
fr: Utilisation d’une langue autre que la langue du forum

source: Beleidigungen / Unangemessener Ausdruck
fr: Insultes / Langage inapproprié

source: Hassrede
fr: Incitation à la haine raciale

source: Verbreitung persönlicher Informationen
fr: Diffusion d'informations personnelles sensibles

source: Verletzung von Copyright
fr: Non respect des droits d'auteur

source: Aufruf zu Gesetzesverstößen
fr: Incitation à la violation de la loi

source: Ermutigung von Selbstmord oder Selbstverletzung
fr: Mise en danger d'autrui

source: Inhalt melden
fr: Signaler le contenu

source: Verwendung einer anderen als der Stadtsprache
fr: Utilisation d’une langue autre que la langue de la ville

source: Unangemessenen Inhalt melden
fr: Signaler un contenu illicite

# hgJwqqU
source: Umfragen können an dieser Stelle nicht angezeigt werden. Bitte besuche das Forum.
fr: Les sondages ne peuvent pas être affichés ici. Veuillez visiter le forum.

source: Diese Umfrage ist ungültig oder wurde gelöscht.
fr: Ce sondage n’est pas valide ou a été supprimé.

source: Abstimmen
fr: Voter

source: Ergebnisse anzeigen
fr: Afficher les résultats

# PtyIfIY
source: Wenn du die Ergebnisse abrufst kannst du danach nicht mehr abstimmen. Bist du sicher?
fr: Si vous consultez les résultats, vous ne pouvez plus voter après. Etes-vous sur ?

source: Umfrage einfügen
fr: Insérer un sondage

# _Ni9sII
source: Kontrolliere deine Eingaben! Umfragen können nach dem Absenden des Posts nicht mehr bearbeitet werden!
fr: Vérifiez vos entrées ! Après avoir posté le message, les sondages ne peuvent plus être modifiés !

source: Fragetext eingeben (optional)
fr: Insérer le texte de la question (optionel)

source: Antwort hinzufügen
fr: Ajouter une réponse

source: Antwort
fr: Réponse

source: (optional)
fr: (optionel)

source: Info-Text hinzufügen
fr: Ajouter une description

source: Info-Text
fr: Description

source: Du musst mindestens eine Antwort eingeben.
fr: Vous devez entrer au moins une réponse.

source: Spielernamen einfügen
fr: Joueur

source: Umfrage schließen
fr: Fermer le sondage

source: Diese Aktion kann nicht rückgängig gemacht werden. Bist du sicher?
fr: Cette action ne peut pas être annulée. Etes-vous sûr ?

source: Animateur-Team
fr: L'Animaction

source: Entwickler
fr: Développeur

source: Community-Tools
fr: Outils communautaires

source: Posteingang
fr: Réception

source: Archiv
fr: Archives

source: Nachricht suchen...
fr: Rechercher un message...

source: Gib hier den Titel einer Nachricht ein, um danach zu suchen.
fr: Entrez le titre d’un message pour le rechercher.

source: Dieser Ordner ist leer.
fr: Ce dossier est vide.

source: Es wurden keine passenden Nachrichten gefunden.
fr: Nous n’avons pas pu trouver de message correspondant à votre requête.

# L6ToFIa
source: Beachte: Die Suchfunktion durchsucht nur den aktuell gewählten Tab (Posteingang oder Archiv).
fr: Note : La fonction de recherche ne recherche que l’onglet (boîte de réception ou archive) actuellement sélectionné.

source: Dieser Spieler ist ein Administrator auf diesem Server.
fr: Ce joueur est un administrateur sur ce serveur.

source: Dieser Spieler ist ein Entwickler von MyHordes.
fr: Ce joueur est un développeur de MyHordes.

source: Dieser Spieler ist ein Moderator auf MyHordes.
fr: Ce joueur est un modérateur sur MyHordes.

source: Dieser Spieler ist ein Animateur auf MyHordes.
fr: Ce joueur est un animacteur sur MyHordes.

source: Dieser Spieler ist ein Orakel auf MyHordes.
fr: Ce joueur est un oracle sur MyHordes.

source: Dieser Spieler ist Mitglied des Entwickler-Teams von MyHordes.
fr: Ce joueur fait partie de l’équipe de développement de MyHordes.

# 9RwexXo
source: Die große Anzahl an Erdhaufen und an herumliegenden Müll sind ein Indiz dafür, dass hier wahrscheinlich nichts mehr zu finden ist. <p><em>Wenn du möchtest, kannst du allerdings weitergraben und ein paar minderwertige Materialien für die verschiedenen Baustellen der Stadt zu Tage fördern..</em></p>
fr: Le nombre de monticules de terre et de déchets vous indique qu'il n'y a sans doute plus grand chose à trouver ici. <p><em>Vous pouvez toutefois continuer à creuser pour trouver des ressources de mauvaise qualité pour les chantiers en ville.</em></p>

source: Das Zombie Survival Game!
fr: le jeu de survie dans un monde peuplé de zombies !
