Repository: bbehrendt-mm/myhordes
Catalog: translations/global.*.xlf
Languages: es

source: Allgemeiner Fehler.
es: Error común.

# 2f62c2a
source: Das gewählte Forum existiert nicht oder dir fehlt die Zugangsberechtigung dafür.
es: El foro seleccionado no existe o no tienes permiso para verlo.

source: Dein Text muss mindestens 2 Zeichen lang sein.
es: Tu texto debe tener al menos 2 caracteres de largo.

source: Dein Titel muss zwischen 3 und 64 Zeichen lang sein.
es: Tu título debe contener entre 3 y 64 caracteres.

source: Kommunikationsfehler.
es: Error de comunicación.

# 9763ee3
source: Die Aktion kann nicht ausgeführt werden, da deine Anfrage unvollständig oder fehlerhaft ist.
es: Esta acción no puede completarse porque está incompleta o contiene errores.

# e5973d6
source: Beim Ausführen der Aktion ist ein Datenbankfehler aufgetreten. Bitte versuche es später erneut.
es: Se produjo un error en la base de datos al ejecutar esta acción. Por favor intente nuevamente más tarde.

# 023a941
source: Beim Ausführen der Aktion ist ein interner Fehler aufgetreten. Bitte versuche es später erneut.
es: Se produjo un error interno al ejecutar esta acción. Por favor intente nuevamente más tarde.

source: Für diese Aktion hast du nicht genug AP.
es: No tienes suficientes PA para esta acción.

source: Diese Aktion steht dir aktuell nicht zur Verfügung.
es: Esta acción no está disponible.

source: Hierfür fehlen die notwendige Gegenstände.
es: Faltan algunos objetos necesarios para esto.

source: Diese Aktion steht nur Helden zur Verfügung.
es: Esta acción solo está disponible para héroes.

source: Neuer Thread
es: Nuevo hilo

source: Neuer Post
es: Nuevo mensaje

source: Titel
es: Título

source: Deine Nachricht
es: Tu mensaje

source: Absenden
es: Enviar

source: Zurück
es: Atrás

source: Neues Thema
es: Nuevo tema

source: Themen
es: Temas

source: Bisher hat niemand in dieses Forum geschrieben. Sei du doch der Erste!
es: Nadie ha escrito nada todavía. ¡Sé el primero!

source: Der Rabe
es: El Cuervo

source: Seite %page%/%pages%
es: Página %page%/%pages%

source: Bitte halte dich an die Regeln:
es: Por favor sigue las reglas:

source: Achte auf deine Rechtschreibung
es: Cuida tu ortografía

source: Bleibe höflich und freundlich
es: Sé respetuoso y cordial

source: Werbung ist verboten (Links etc.)
es: La publicidad está prohibida (Links etc.)

source: Heute um
es: Hoy a las

source: Gestern um
es: Ayer a las

source: Antworten
es: Responder

source: Schließen
es: Cerrar

source: Bestätigen?
es: ¿Confirmar?

source: Rückgängig
es: Deshacer

source: Abbrechen
es: Cancelar

source: Speichern
es: Guardar

source: Achtung
es: Atención

source: Bist du sicher?
es: ¿Estás seguro?

source: Auswahl bestätigen
es: Confirmar selección

source: Forum
es: Foros

source: Deine Seele
es: Tu alma

source: Hilfe
es: Guía

source: Zum Spiel
es: Jugar

source: Ausloggen
es: Desconectarse

source: Seite neu laden
es: Actualizar página

source: Deutsch
es: Alemán

source: Englisch
es: Inglés

source: Französisch
es: Francés

source: Spanisch
es: Español

source: Bearbeiten
es: Editar

source: Hinweis
es: Nota

source: Spiel
es: Juego

source: Statistiken
es: Estadísticas

source: %points% Punkte
es: %points% Puntos

source: Dieser Spieler hat bisher noch keine Preise gewonnen...
es: Este jugador aún no ha ganado ningún premio...

source: Seelenpunktzahl
es: Puntos de alma

source: Aktuelles Leben
es: Pueblo actual

source: Saison
es: Temporada

source: Tage
es: Día

source: Punkte
es: Puntos

source: Es wurde keine Stadt gefunden...
es: No se ha encontrado ningún pueblo...

# e4ce8ba
source: Achtung! Der von dir ausgewählte Link, leitet dich auf eine <strong>nicht-offizielle Seite</strong> weiter (sprich: eine Fan- oder Spielerseite).
es: ¡Atención! Este enlace te envía hacia un <strong>sitio no-oficial</strong> (creado por jugadores).

# b187301
source: Du darfst für diese Seite unter keinen Umständen dein MyHordes-Passwort verwenden!
es: ¡Nunca des tu contraseña de MyHordes en este sitio!

source: Auch dann nicht, wenn du dazu aufgefordert wirst!
es: ¡Ni siquiera si te la piden!

source: Wenn du Fragen oder Probleme mit der Seite hast, kontaktiere bitte %contact%.
es: Si tienes alguna duda o pregunta respecto a ese sitio, contacta con %contact%.

source: Weiter zu
es: Continuar hacia

source: Du hast keine Externe ID.
es: No tienes ID externo.

# ee8b5a5
source: Ohne diese kannst du keine externen Apps nutzen. Um eine Externe ID zu setzen, gehe in deine Seele > Einstellungen und generiere eine ID.
es: Sin esto no puedes usar aplicaciones externas. Para configurar un ID externo, ve a Tu alma > Configuración y genera un ID.

source: Verzeichnis
es: Anuario

# 35799f5
source: Die folgenden Links verweisen alle auf Web- und Fanseiten, die von Spielern kreiert wurden. Ihr findet auf ihnen zusätzliche Informationen oder nützliche Tools für das Spiel:
es: Los siguientes enlaces dirigen hacia sitios web elaborados por la comunidad. Proponen información y herramientas complementarias al juego:

source: Dazu hast Du kein Recht.
es: No tienes derecho a hacer esto.

source: als Rabe
es: como Cuervo

source: Öffnen
es: Desbloquear

source: Moderation
es: Moderación

source: Schere
es: Tijera

source: Stein
es: Piedra

source: Papier
es: Papel

source: Kopf
es: Cara

source: Zahl
es: Cruz

source: {color} {value}
es: {value} de {color}

source: Users
es: Usuarios

source: Meldungen
es: Mensajes

source: Du wurdest aus dem Forum verbannt.
es: Has sido baneado.

source: Hierfür fehlen dir notwendige Gegenstände.
es: Necesitas los objetos necesarios para esto.

source: Vorschau
es: Vista previa

source: Dev
es: Desarrollador

source: Rabe
es: Cuervo

source: Sticky
es: Destacado

source: Melden
es: Reportar

source: Löschen
es: Eliminar

source: Anpinnen
es: Destacar

source: Loslösen
es: Desprender

source: Datum
es: Fecha

source: Züruck
es: Volver

source: Archivieren
es: Archivar

source: Fett
es: Negrita

source: Kursiv
es: Cursiva

source: Unterstreichen
es: Subrayar

source: Durchstreichen
es: Tachar

source: Einfache Liste
es: Lista simple

source: Nummerierte Liste
es: Lista numerada

source: Listenpunkt
es: Elemento de lista

source: Zitat
es: Citar

source: Ruhm
es: Gloria

source: Linie
es: Línea

source: Entstauben
es: Desempolvar

source: Einfügen
es: Insertar

source: Du kannst keine weiteren Gegenstände senden.
es: No puede enviar más Objetos.

source: Verräter
es: Traidor

source: Link einfügen
es: Insertar enlace

source: Bild einfügen
es: Insertar imágen

source: Admin Ankündigung
es: Anuncio de Administrador

source: Mod Ankündigung
es: Anuncio de Moderador

source: Orakel Ankündigung
es: Anuncio de Oráculo

source: Rollenspiel
es: Juego de Rol

source: Link-Text
es: Texto del enlace

source: Link-URL
es: Enlace

source: Bildtitel
es: Título de imágen

source: Bild-URL
es: Url de imagen

source: Liste der Themen aktualisieren
es: Actualizar la lista de temas

source: Dieses Thema enthält offizielle Ansagen der Website Administratoren.
es: Este tema tiene uno o varios anuncios de la Administración.

source: Dieses Thema enthält Ansagen von Community-Vertretern.
es: Este tema tiene uno o varios anuncios de representantes de la comunidad.

source: Dieses Thema enthält %count% offizielle Ansage(n) der MyHordes-Administratoren:
es: Este tema contiene %count% anuncio(s) oficial(es) de la Administración de MyHordes :

source: Dieses Thema enthält %count% Ansage(n) von Community-Vertretern:
es: Este tema tiene %count% anuncio(s) de representantes de la comunidad :

source: Zitieren
es: Citar

# 7a92ff6
source: Falls sich dieser Zustand auch um Mitternacht noch nicht geändert hat, findet kein Zombieangriff statt. Der Tag wird dann künstlich verlängert.
es: Si se da el caso de que esto no cambie para la media noche, no habrá ningún ataque Zombi. El día se extenderá artificialmente.

source: Bestätigen
es: Confirmar

source: Version
es: Versión

source: Sprache
es: Idioma

source: Num. Listenpunkt
es: Enúmerar elemento

source: Vertraulich
es: Confidencial

# a848169
source: Wenn du nichts zur Hand hast, um deine Erschöpfung zu lindern, dann bitte im Forum um Hilfe...
es: Si no tienes nada a mano para aliviar tu cansancio, entonces pide un poco de ayuda en el foro...

# a023548
source: Der Markierer ist auf der Karte für ALLE Bürger sichtbar. Benutze ihn, um der Gemeinschaft Informationen über eine bestimmte Zone mitzuteilen.
es: El marcador es visible en el mapa por TODOS los habitantes. Úsalo para compartir información sobre esta zona con toda la comunidad.

# 7ef672f
source: Beachte: Alle hier geschriebenen Nachrichten gehen verloren, wenn alle Bürger die Zone verlassen.
es: Nota: los mensajes escritos aquí se perderán si todos los habitantes abandonan la zona.

# 7273dec
source: Diese ID übergibst du der Seite oder dem Programm, dem du einen (Lese-)Zugriff auf deine Spieldaten in "MyHordes" geben möchtest. Das sind Informationen zu deiner Stadt, dem Bürgerverzeichnis, der Weltkarte etc.
es: Este identificador debe proporcionarse a todos los sitios a los que desee permitir el acceso (solo lectura) a la información del juego guardada en su cuenta MyHordes: información sobre su ciudad, lista de ciudadanos, mapa del mundo, etc.

source: Diese Punkte werden für die Seelenrangliste verwendet.
es: Estos puntos son tomados en cuenta para la Escala de Almas.

# 1eebdb6
source: Abhängig von der Anzahl der Tage, die du überlebt hast, erhältst du nach jeder Partie eine bestimmte Anzahl an Punkten.
es: Ganarás puntos al final de cada partida en función de la cantidad de días sobrevividos.

source: Link
es: Enlace

source: Permanenter Link zu diesem Post:
es: Enlace permanente a esta publicación:

source: Deinen Rucksack umklammern
es: ¡Tengo esposa e hijos!

source: Schreien
es: ¡Nooooooo!

source: Rotz und Wasser heulen
es: ¡Me muero!

source: Die Zähne zusammenbeißen
es: ¡Me vengaré!

source: Eine Gitarre umarmen
es: ¡No se lleven a mi amigo!

source: Nervös weinen
es: ¡Que se coman a mis vecinos!

source: In Panik ausbrechen
es: ¡Esta vez no podrán conmigo!

source: Hinter dem Wrack verstecken
es: ¡Ay que miedo!

source: Die Tür zuhalten
es: ¿Por qué a mí?

source: Unter der Decke verstecken
es: ¡Mi carne apesta!

source: Nach Hilfe schreien
es: ¡Auxiliooo!

# &quot;Hilfe&quot; schreien
source: "Hilfe" schreien
es: ¡Adiós mundo cruel!

source: Unter einem Karton verstecken
es: ¡Malditos zombies!

source: Unter dem Bett verstecken
es: Esconderse bajo la cama

source: Ruhig bleiben...
es: Mantener la calma...

source: In die Fötusstellung zusammenrollen
es: Llorar en posición fetal

source: Alleine laut singen
es: ¡Maaadre mía!

source: Um dein Leben beten
es: ¡Soy demasiado joven!

source: Die Backen halten
es: Apretar el puño

source: Mehr anzeigen
es: Motstar más

source: Bist du sicher, dass du diesen Post an die Moderatoren melden willst?
es: ¿Estás seguro de que quieres informar de esta publicación a los moderadores?

source: Schön hier im Warmen bleiben
es: Quedarse en Zombinoia

source: Spamschutz: Du musst eine Weile warten, bis du wieder schreiben kannst.
es: Protección anti-spam: Debes esperar un rato para poder volver a escribir.

source: Ursprünglichen Text anzeigen
es: Mostrar texto original

source: Mehrsprachig
es: Multilingüe

source: Wir müssen den Wachturm benutzen, um eine Schätzung des Angriffs zu erhalten.
es: Tenemos que utilzar la Torre de Vigilancia, para así poder obtener una estimación del ataque.

source: Du weißt nicht, was du tun sollst? Folge den Empfehlungen hier unten :)
es: ¿No sabes que hacer? Sigue las recomendaciones a continuación :)

# 1acd778
source: Diesen Bonus gibt es nur dann, wenn sich die Wächter während eines Angriffs in der Stadt befinden.
es: Este Bonus sólo se encuentra disponible si los Guardianes se encuentran en la ciudad.

source: Stadtforum
es: Foro de la ciudad

source: Weltforen
es: Foros Mundiales

source: Andere Foren
es: Otros Foros

source: Mindestens ein Post in diesem Thema wurde den Moderatoren gemeldet.
es: Se ha informado a los moderadores de al menos una publicación sobre este tema.

source: Dieses Thema enthält %count% gemeldete Posts:
es: Este tema contiene %count% publicaciones reportadas:

source: %num% Meldungen. Klicken, um Benutzer anzuzeigen.
es: %num% Mensajes. Haz click para mostrar quién los ha enviado.

source: Gelöscht von %user% (%time%). Klicken, um den Grund einzublenden.
es: Eliminado por %user% (%time%). Haz clic para revelar el motivo.

source: Überprüft
es: Examinar

source: Wiederherstellen
es: Reparar

# 37691d8
source: Wir sollten mehr Verteidigungsanlagen bauen. Falls Ressourcen dafür fehlen, geh in die Außenwelt (die Wüste außerhalb der Stadt) und suche danach.
es: Necesitamos crear más defensas. Si faltan recursos, ve al Ultramundo (el desierto fuera de la ciudad) y búscalos ahí.

source: Diese Abwehrkräfte werden von gereinigten Seelen gebracht.
es: Éstas defensas son obtenidas gracias a las Almas Purificadas.

# 735ca7b
source: Jeder <strong>Verteidigungsgegenstand</strong>, der sich in der Bank befindet, bringt der Stadt <strong>1 Verteidigungspunkte</strong>.
es: Cada <strong>objeto de defensa</strong> colocado en el Almacén le da <strong>1 punto de defensa al pueblo</strong>.

source: oder
es: o

# d3efb5f
source: Folgende Bürger sind wahlweise: <ul><li>auf ihrer Todesanzeigeseite (sie haben ihren Tod noch nicht bestätigt),</li><li>bereits im Spiel,</li><li>sie haben sich entschieden, nicht automatisch einer Stadt und ihrer Koalition anzugehören.</li><li>oder, sie haben sich seit über 5 Tagen nicht mehr angemeldet.</li></ul>
es: Los siguientes habitantes no están disponibles por una o varias de estas razones: <ul><li>Están en su página de Muerte (no han validado su deceso).</li><li>Están en una partida.</li><li>Han elegido no unirse a un pueblo con el resto de la alianza.</li><li>No se han conectado desde hace más de 5 días.</li></ul>

# 212f094
source: Wenn ein andered Mitglied deiner Koalition eine Stadt auswählt, schließt du dich ihm automatisch an und spielst in der gleichen Stadt wie er.
es: Si otro miembro de la alianza se une a un pueblo, le seguirás y comenzarás a jugar en su mismo pueblo.

source: Du musst noch mehr Erfahrung sammeln, um das tun zu können...
es: Necesita ganar más experiencia para poder hacer esto...

source: Code
es: Código

source: Kein
es: No

# 728d63e
source: Diese Nachricht wurde dir vom Raben persönlich überbracht. Er schwebt über der Stadt und wirft immer ein wachsames Auge auf dich...
es: Éste mensaje te lo trajo personalmente el Cuervo. Él siempre vuela sobre el pueblo y tiene un ojo clavado en tí...

# c911391
source: Diesen Bonus gibt es dank eurer alten Freunde und dem Gebäude <strong>Kleiner Friedhof</strong>.
es: Este bonus se encuentra disponible gracias a tus antiguos camaradas y a la Construcción <strong>Defensa Post-Mortem</strong>.

# 1fa3771
source: Diesen Bonus gibt es nur dann, wenn sich die Wächter wärhend eines Angriffs in det Stadt befinden.
es: Este Bonus sólo se encuentra disponible si los Guardianes se encuentran en la ciudad.

source: Ausblenden
es: Esconder

source: Nachricht
es: Noticia

# e678701
source: <strong>Die Stadt versinkt im Chaos!</strong></p>Es gilt kein Gesetz mehr... Ihr müsst jetzt alle zusammenhalten und mit den Übriggebliebenen auskommen!<p><em>... Oder euch gegenseitig abschlachten, je nachdem.</em>
es: <strong>¡La ciudad ha caído en el caos!</strong></p> Ya no rige ninguna ley... ¡Deben mantenerse unidos y llevarse bien entre ustedes...!<p><em> O matarse los unos a los otros, dependiendo de la situación.</em>

source: Entwickler-Einstellungen
es: Opciones de desarrollador

source: Als Entwickler dieser Webseite kannst du hier einige Einstellungen anpassen.
es: Como desarrollador del sitio, puedes cambiar algunos ajustes aquí.

source: Diese E-Mail Adresse wird als Kontakt-Adresse angezeigt.
es: Este correo se mostrará como correo de contacto.

# 2250af0
source: Dies ist die URL, zu der Spieler weitergeleitet werden, wenn sie auf den Link klicken.
es: Esta es la URL a la que los jugadores serán dirigidos cuando clickeen el link.

source: Mit diesem Schlüssel authentifiziert sich deine Webseite gegenüber MyHordes.
es: Tu sitio utiliza esta clave para autenticarse con "MyHordes".

# 29f4438
source: Du darfst ihn keinesfalls weitergeben oder öffentlich verfügbar machen, beispielsweise in einem Code-Repository.
es: No debes distribuirlo ni hacerlo público, por ejemplo, en un repositorio de claves.

# d66dfe5
source: Wenn du den Verdacht hast, dass dein Schlüssel kompromittiert wurde, kannst du einen neuen Schlüssel anfordern.
es: Si sospechas que tu clave ha sido comprometida, puedes pedir una nueva.

source: Alle Foren
es: Foros

source: Die Seite wird von Horden von Zombies belagert!
es: ¡El sitio está siendo asediado por hordas de zombis!

source: Spielhilfe:
es: Guía:

source: Diese Seite ist durch eine verschlüsselte Verbindung mit dem Spiel verbunden:
es: Esta página está conectada al juego mediante una conexión encriptada:

# 43e696a
source: Wenn du hier unten auf "Weiter" klickst wird dein Spielername automatisch erkannt, so dass du nichts weiteres mehr eingeben musst.
es: Si haces clic en "Siguiente", tu nombre de jugador será reconocido automáticamente para que no tengas que ingresar nada más.

source: Bürger! Seid auf inoffiziellen Webseiten wachsam!
es: ¡Habitante! Estate atento a sitios externos no oficiales.

source: Du bist vor Angst erstarrt...
es: Estás paralizado de miedo...

source: Nachrichten des Raben
es: Noticias del Cuervo

source: Anzeigen
es: Mostrar

source: Dauerhaft
es: Permanente

source: %n% Tage
es: %n% días

source: 1 Tag
es: 1 día

source: %n% Stunden
es: %n% horas

source: 1 Stunde
es: 1 hora

source: %n% Minuten
es: %n% minutos

source: 1 Minute
es: 1 minuto

source: %n% Sekunden
es: %n% segundos

source: 1 Sekunde
es: 1 segundo

source: Zum erweiterten Editor wechseln
es: Mostrar editor avanzado

source: Aktuelle Teilnehmer
es: Participantes actuales

source: Spieler ausschließen
es: Excluir jugadores

# b58bfe6
source: Ausgeschlossene Spieler können die vor ihrem Ausschluss geposteten Nachrichten in der Gruppe weiterhin lesen, erhalten allerdings keine neuen Nachrichten mehr und können auch nicht mehr antworten.
es: Los jugadores excluidos aún pueden leer los mensajes publicados en el grupo antes de que fueran excluidos, pero ya no recibirán mensajes nuevos ni responderán.

source: Spieler hinzufügen
es: Agregar jugador

source: Neu hinzugefügte Spieler erhalten Zugriff auf alle Nachrichten in der Gruppe.
es: Los jugadores recién agregados tendrán acceso a todos los mensajes del grupo.

source: Einen Empfänger hinzufügen
es: Agregar un destinatario

source: Ausgeschlossene Teilnehmer
es: Participantes excluidos

source: Ausschluss annulieren
es: Cancelar la exclusión

# 458e607
source: Der Ausschluss des Spielers wird annuliert und er oder sie erhält wieder vollen Zugriff auf die Gruppe.
es: La exclusión del jugador se cancelará y recuperará el acceso completo al grupo.

source: Wird geladen...
es: Cargando...

source: Bitte wähle eine Konversation auf der linken Seite.
es: Seleccione una conversación a la izquierda.

# b44f7e8
source: Spamschutz: Du hast heute bereits eine große Anzahl an Spielern kontaktiert; du musst eine Weile warten, bevor du eine neue Nachricht erstellen kannst.
es: Protección contra correo no deseado: ya tu ha puesto en contacto con un gran número de jugadores hoy; tienes que esperar un poco antes de poder redactar un nuevo mensaje.

source: Weitere Einträge werden geladen...
es: Cargando más entradas...

source: Aktionen
es: Acciones

source: Schreiben
es: Escribir

source: Konversationen
es: Conversaciones

source: Lade Unterhaltungen ...
es: Cargando conversaciones...

source: Diese Konversation
es: Esta conversación

source: Nicht gelesen
es: No leer

source: Teilnehmer
es: Participantes

source: Lade Unterhaltung...
es: Cargando entretenimiento...

source: Du kannst keine weiteren Spieler zu dieser Nachricht hinzufügen.
es: No puedes agregar más jugadores a este mensaje.

source: Neue Nachricht
es: Nuevo mensaje

source: Ankündigung
es: Anuncio

source: %n% Teilnehmer
es: %n% Participantes

source: Weitere Einträge laden
es: Cargar más entradas

source: Posteingang wird geladen ...
es: Cargando bandeja de mensajes...

source: Fehler beim Laden des Posteingangs.
es: Error al cargar la bandeja de entrada.

source: Heute
es: Hoy

source: Gestern
es: Ayer

source: Abonniert
es: Dejar de seguir

source: Abonnieren
es: Seguir
