Repository: bbehrendt-mm/myhordes
Catalog: translations/help.*.xlf
Languages: es, fr

# wWhWb3E
source: <strong>Das Katapult ist ein äußerst mächtiges Werkzeug, mit dem die Stadt jede Art von Gegenstand in die Wüste schießen kann.</strong> Das ist sehr nützlich, wenn man weit entfernte Bürger versorgen möchte (Lebensmittel, Wasser, Waffen etc...).
fr: <strong>La catapulte est un outil vraiment très puissant permettant d'envoyer dans un secteur du désert n'importe quel objet.</strong> Pratique pour les ravitaillements à distance.

# L7stCki
source: Es ist allerdings zu beachten, dass das Katapult <i>manchmal</i> sein Ziel verfehlt und der verschossene Gegenstand in der benachbarten Zone landet. Darüber hinaus besteht die Gefahr, dass manche, <i>seltene</i> Gegenstände den Aufprall nicht unbeschadet überstehen.
fr: Notez qu'il arrive <i>parfois</i> que la catapulte manque sa cible et envoie l'objet dans une zone voisine... De plus, même si le responsable prendra toujours soin de protéger les colis envoyés, certains <i>rares</i> objets risquent de ne pas aimer le voyage.

# 6IQLOf8
source: Die Aktivierung des Katapults kostet %img_ap%. Diese Kosten können gesenkt werden, wenn das Katapult verbessert wird,
fr: Activer la catapulte coûte des %img_ap%, ce coût peut être réduit en construisant une version améliorée de ce chantier.

source: Wer ist für das Katapult verantwortlich?
es: ¿Quién es el responsable de la catapulta?
fr: Qui est le responsable de la catapulte ?

# 5Ri44at
source: Es wird nach dem Zufallsprinzip ein Bürger bestimmt, der sich um das Katapult kümmert. Der Katapultverantwortliche wird nach folgendem Schema ausgewählt:
fr: Le responsable est tiré aléatoirement parmi des citoyens préalablement sélectionnés :

# c5hgFOA
source: Es werden zunächst die am gegebenen Tag aktiven Helden der Stadt für diese Aufgabe eingeteilt.
fr: dans un premier temps, les héros actifs aujourd'hui,

# p4SXTR7
source: Wenn kein Bürger gefunden wurde, werden erneut die Helden der Stadt herangezogen.
fr: si aucun nom n'est obtenu, les héros de la ville,

# HlXfeOx
source: Wenn danach immer noch kein Verantwortlicher gefunden wurde, übernehmen die aktivsten Spieler des jeweiligen Tages diese Aufgabe.
fr: si toujours aucun nom n'est obtenu, les citoyens actifs aujourd'hui,

# NGy2akh
source: Sollten sich schließlich alle um diese Aufgabe drücken, trifft es einen zufällig ausgewählten Bürger.
fr: enfin, en désespoir de cause, un citoyen au hasard est sélectionné.

# LnJv2UF
source: Kleine Städte (Kartentyp "Kleine Karte") sind für die neuen Spieler bei "Die Verdammten" gedacht. Hier geht es vor allem um das Lernen der Grundlagen. Diese Städte sind darum auch weniger schwer und eine Stadt verfügt z.B. bereits über einige Gebäude. Grundsätzlich stehen diese Städte aber allen Spielern offen.
fr: Les régions non éloignées sont des zones pour joueurs débutants dans le monde des hordes. Elles sont accessibles à tous et proposent un challenge moindre.

# wo.9gpI
source: Punkte für Auszeichnungen erhalten nur jene Spieler, die mehr als 100 Seelenpunkte haben und die mindestens 8 Tage in der Stadt verbracht haben.
fr: Les récompenses ne sont attribuées qu'au bout du huitième jour pour les joueurs possédant plus de 100 points d'âme (ou les atteignant à leur mort).

# i.HjG2E
source: Denk daran, im Gegensatz zu den 5-Tage-Regel in Kleinen Städten werden für erfahrene Spieler keine Auszeichnungen vor dem 8. Tag vergeben. Nach dem finalen Angriff (niemand mehr am Leben) werden die Belohnungen verteilt.
fr: Attention, contrairement à la règle du jour 5 en Région Eloignée, aucune récompense ne sera attribuée avant le jour 8 pour ces joueurs expérimentés. Lors de la dernière attaque (plus de survivants), les récompenses seront attribuées.

source: Spiritueller Führer
es: Guía Espiritual
fr: Le Guide Spirituel

# oXF7Uuq
source: Im Gegenzug kann man sich ab dem ersten Tag Punkte für den Titel <strong>Spiritueller Führer</strong> verdienen.
fr: En revanche, un titre est accessible dès le premier jour, le guide spirituel.

# mPhdr0f
source: Versucht, so lange wie möglich in einer kleinen Stadt zu überleben. Kleine Städte stehen auch Spielern mit mehr als 100 Seelenpunkten offen, wenn sich mindestens 20 Bürger mit weniger als 100 Seelenpunkten in der Stadt befinden. Die Punkte für den Titel "Spiritueller Führer" kumulieren sich mit jedem Tag. Jeder überlebte Tag bringt die jeweilige Menge an Punkten.
fr: Chargé de faire durer une ville en RNE le plus longtemps possible. Il sera accessible aux joueurs ayant plus de 100 points d'âme, tant qu'ils parviennent à faire durer une ville contenant au moins 50% d'âmes de moins de 100 points. Les points de ce titre seront cumulatifs au fil des jours. Chaque jour passé offre son équivalent en nombre de point.

source: Beispiel:
es: Ejemplo :
fr: Exemple :

source: Tag 1: 1 Punkt
es: Día 1: 1 punto
fr: jour 1 : 1 point

source: Tag 2: 2 + 1 Punkte
es: Día 2: 2 + 1 punto
fr: jour 2 : 2 + 1 points

source: Tag 5: 5 + 4 + 3 + 2 + 1 Punkte
es: Dia 5: 5 + 4 + 3 + 2 + 1 puntos
fr: jour 5 : 5 + 4 + 3 + 2 + 1 points

# BbrZo2U
source: Wenn eine Stadt beim Angriff um Mitternacht komplett <strong>verlassen</strong> ist (z.B.: weil alle Bürger in der Außenwelt campen ODER weil alle in der Stadt gestorben sind), gilt sie als <strong>zerstört</strong>. Folgende Regeländerungen treten dann in Kraft:
fr: Si, au moment de l'attaque de minuit, une ville est <strong>désertée</strong> (ie. tous les citoyens survivants campent hors de ses murs OU sont tués en ville), alors <strong>elle sera considérée comme ayant été dévastée par les zombies</strong> :

# uluYjob
source: <strong>Das Stadttor ist irreparabel zerstört</strong>: Die Stadt kann von den Überlebenden nicht mehr als sicherer Rückzugsort genutzt werden.
fr: <strong>ses portes sont détruites irrémédiablement</strong> : la ville ne pourra plus servir de refuge pour les survivants,

source: Alle Gebäude, die sich im Bau befanden, wurden zerstört.
es: Las construccioes en curso se reducen a polvo.
fr: les chantiers en cours de construction sont réduits à néant.

source: Die Wasserreserven des Stadtbrunnens sind stark gesunken.
es: Las reservas de agua en el pozo son tremendamente afectadas.
fr: les réserves d'eau du puits sont fortement touchées.

# Es können keine &quot;Verbesserungen des Tages&quot; mehr gebaut werden.
source: Es können keine "Verbesserungen des Tages" mehr gebaut werden.
es: No será posible realizar mejoras en las construcciones.
fr: il n'est plus possible de réaliser des Évolutions,

# MTgW2Ew
source: Alle privaten Behausungen sind zerstört (persönliche Einrichtungen, z.B.: Drogenküche, sind davon aber nicht betroffen).
fr: les habitations personnelles sont détruites (les améliorations personnelles ne sont pas touchées),

# sXuh7tt
source: Der <strong>Chaosmodus</strong> wurde aktiviert (dies gilt auch dann, wenn die ansonsten dafür benötigten Bedingungen nicht erfüllt wurden).
fr: le mode <strong>chaos</strong> est immédiatement activé (même si les conditions normales ne sont pas réalisées),

source: Der Heißhunger der Ghule nimmt um Mitternacht nicht mehr so stark zu.
es: La velocidad de los mutantes aumenta lentamente a la hora del ataque zombie.
fr: La voracité des goules augmente moins à minuit.

source: Deine Tage sind gezählt... Wir geben dir folgenden Rat:
es: Tus días están contados... En esta situación solo podemos darte un consejo:
fr: Vos jours sont comptés... Un seul conseil dans pareille situation :

source: Meide diesen verfluchten Ort!
es: ¡Huye de este maldito lugar!
fr: fuyez ce lieu maudit !

source: Das Pandämonium ist der schwierige Modus in 'Die Verdammten'.
es: El Pandemonio es el modo "hardcore" de MyHordes.
fr: Le Pandémonium est le mode Difficile de MyHordes.

# BkPxtbC
source: Im Pandämonium findet ihr ausschießlich Städte, die mit zusätzlichen Problemen zu kämpfen haben und in denen das Überleben außerordentlich schwierig ist.
fr: Le Pandémonium regroupe les villes dans lesquelles la survie est particulièrement ardue : les citoyens doivent faire face à des difficultés supplémentaires !

source: In diesen Städten gelten bestimmte Regeln:
es: Esos pueblos están sujetos a reglas específicas:
fr: Ces villes sont soumises à diverses règles spécifiques :

# DO7RUNU
source: Die mitternächtlichen Zombieangriffe richten Schäden an den gebauten Gebäuden und Konstruktionen an. Diese Schäden müssen repariert werden.
fr: Les attaques de zombies de minuit endommagent les chantiers et les structures qui ont été construits, ces dommages doivent être réparés,

# XssioYa
source: Beschädigte Verteidigungsbauten verlieren ihre Wirkung, wenn sie nicht repariert werden.
fr: Les structures de défense endommagées perdent leur efficacité si elles ne sont pas réparées,

source: Die Überlebenschancen beim Camping sind geringer.
es: Las probabilidades de sobrevivir en un campamento son reducidas.
fr: Les chances de survie en camping sont plus faibles,

source: Die Chance, an einer Infektion zu sterben, beträgt 75%,
es: Las probabilidades de morir por una infección en la noche son de 75%.
fr: les chances de périr d'une infection à minuit sont de 75%,

source: Die Wasserreserven zum Beginn einer Stadt sind kleiner als gewöhnlich,
es: Las reservas de agua iniciales son menores que lo normal.
fr: les réserves d'eau initiales sont inférieures à la normale,

source: Der Letzte Tod bringt eine besondere Auszeichnung ein.
es: La distinción El Último en Morir te da una distinción especial suplementaria!
fr: la mort ultime rapporte une distinction spéciale supplémentaire !

# Dlzg59c
source: Die Chance, einen Mitbürger mit der Aktion <strong>Angreifen</strong> zu verletzten, ist wesentlich höher.
fr: les chances de blesser quelqu'un avec l'action <strong>agresser</strong> sont importantes.

# LEVGJt5
source: Verteidigungsgegenstände in der Bank können während des Angriffs zerstört werden.
fr: Les objets de défense dans la Banque peuvent être détruits pendant l'attaque.

# ns9cC3z
source: Privatstädte ermöglichen es dir, gemeinsam mit Freunden oder in Städten zu bestimmten "Themen" zu spielen.
fr: Les villes privées vous permettent de jouer facilement entre amis, ou dans le cadre de villes "à thèmes".

source: Wie geht das?
es: ¿Cómo funciona?
fr: Comment ça marche ?

source: Eine Privatstadt funktioniert folgendermaßen:
es: De la siguiente manera:
fr: Une ville privée fonctionne comme suit :

# 94iUyvw
source: Auf der Seite "Spielen" kannst du ein neuen Leben beginnen und hier findest du den Reiter "Privatstadt gründen". Hier kannst du alle Einstellungen für deine Privatstadt festlegen.
fr: rendez-vous sur la page "Jouer" lorsque vous êtes mort(e), puis cliquez sur l'onglet "Villes privées",

source: Vorher musst du die Heldenfähigkeit "Bürgermeister" freigeschaltet haben.
es: Debes haber liberado el poder de Héroe "Alcalde".
fr: vous devez avoir débloqué le pouvoir de Héros "Maire",

# mj11F0w
source: Für die Stadt, die du gründest, musst du einen Zugangscode vergeben und diesen an die eingeladenen Spieler verteilen, damit sie die Stadt betreten können,
fr: lorsque vous créez la ville, vous devez choisir un code secret que vous distribuerez aux autres participants afin qu'ils puissent rejoindre votre partie,

source: Einige Regeln können frei bestimmt werden (Ghule, Wasser, Kartentyp,...).
es: Algunas reglas pueden ser modificadas libremente (mutantes, agua, tipo de carta...).
fr: certaines règles peuvent être modifiées librement (goule, eau, type de carte, ...).

source: Besondere Regeln
es: Reglas específicas
fr: Règles spécifiques

source: Für Privatstädte gelten die folgenden Regeln:
es: Las siguientes reglas se aplican a todos los pueblos privados:
fr: Les règles suivantes s'appliquent à toutes les villes privées :

# Hn.FbEN
source: Verriegelte Tore: Die Stadttore von Privatstädten öffnen sicher erst, wenn sich 40 Bürger dafür eingeschrieben haben.
fr: Portes verrouillées : les portes de la ville ne peuvent pas être ouvertes s'il y a moins de 40 citoyens inscrits.

source: Seelenpunkte: Der Tod in einer Privatstadt bringt keine Seelenpunkte.
es: Puntos de Alma: Morir en un pueblo privado no otorga más que un tercio de los puntos ganados normalmente.
fr: Points d'âme : mourir dans une ville privée rapporte 33% des points d'âme.

# L0SipSu
source: Negierung: Wenn eine Privatstadt nicht bis Mitternacht des übernächsten Tages gefüllt ist, wird sie wieder negiert. Der Stadtgründer erhält dann alle investierten Heldentage zurück. Alle bereits getätigten Einschreibungen werden rückgängig gemacht.
fr: Annulation : une ville privée non remplie après 2 jours est annulée. Tous les citoyens inscrits sont renvoyés.

# QvajNih
source: Auszeichnungnen: Für seltene Auszeichnungen werden Privatstädte nicht berücksichtigt. Normale Auszeichnungen werden teilweise angerechnet. Die Hälfte aller erworbenen Auszeichnungen wird zufällig ausgewählt und behalten. Bei einer ungeraden Anzahl an erworbenen Auszeichnungen wird vorher abgerundet.
fr: Distinctions : ces villes privées ne sont pas prises en compte pour les récompenses rares. Les récompenses normales sont partiellement créditées. 33% des récompenses gagnées sont sélectionnées au hasard et conservées. Si la quantité de récompenses acquises ne donne pas un compte rond, il est préalablement arrondi.

# J6AiXBy
source: Letzter Tod: Durch Sterben in einer Privatstadt kann man nicht den Titel "letzter Tod" erwerben.
fr: Mort ultime : mourir en ville privée ne donne jamais de mort ultime.

# CaiCpvn
source: Ranking: Privatstädte haben seit Saison 5 eine eigene Rangliste im offiziellen Ranking.
fr: Classement : ces villes ne participent pas au classement officiel.

source: Reservierte Plätze
es: Lugares reservados
fr: Places réservées

# AsXSh2V
source: Du kannst hier eine Liste mit mindestens 39 Spielern anlegen und ihnen damit einen Platz in deiner Stadt reservieren. Alle Pseudonyme müssen korrekt geschrieben und mit einem Komma getrennt sein (Leerzeichen werden ignoriert). Sobald die Liste einmal erstellt wurde, kann sie nicht mehr geändert werden!
fr: Vous pouvez entrer une liste de joueurs lorsque vous créez une ville privée pour leur réserver à chacun une place. Vous ne pourrez plus modifier cette liste une fois la ville créée !

# Beispiel: &lt;em&gt;spieler01, spieler02, blafasel_99&lt;/em&gt;
source: Beispiel: <em>spieler01, spieler02, blafasel_99</em>
es: En lugar de añadir cada nombre individualmente, puede introducir una lista de nombres en el cuadro de búsqueda. Ejemplo: <em>Pepe, Tito10, El_gran_lucho</em>
fr: Au lieu d'ajouter chaque nom individuellement, vous pouvez saisir une liste de noms dans le champ de recherche. Exemple : <em>joueur01, joueur02, bidule_du_33</em>

# NyknCVn
source: Achtung: Ein Spieler, dessen Name nicht auf der Liste steht, kann die Stadt nicht betreten. Falls sich nicht genug Spieler finden, die deine Stadt spielen wollen, wird sie niemals gestartet werden und automatisch wieder negiert.
fr: Attention, un joueur ne pourra PAS rejoindre cette ville si son nom n'est pas dans la liste. Donc si trop de joueurs invités se désistent, votre ville ne pourra jamais démarrer et sera annulée automatiquement.

# VihGRh8
source: Es ist außerdem empfehlenwert, <strong>mehr als nur 39 Spieler</strong> anzugeben. Dann hat man eine Reserve, falls ein oder mehrere Spieler nicht teilnehmen können (...denn die Liste lässt sich nachträglich nicht mehr ändern).
fr: Ainsi, il est fortement recommandé d'indiquer <strong>plus de 39 noms</strong> pour disposer de joueurs de réserve.

# GBQf_bR
source: In den verschiedenen Foren und Chatmöglichkeiten der Außenwelt können bestimmte Rollenspielelemente verwendet werden. Diese dienen allgemein dem Ambiente des Spiels.
fr: Sur les différents forums et dans l'espace de discussion de l'Outre-Monde, vous disposez d'une panoplie complète d'outils orientés "ambiance" et "role-play".

source: Folgende Befehle können verwendet werden:
es: Puedes ingresar uno de los siguientes comandos (escritos en minúsculas):
fr: Vous pouvez taper l'une des commandes suivantes (attention à bien les écrire en minuscules) :

# SWAA4yF
source: Der Name einer zufällig gezogenen Karte (aus einem Spielset mit 54 Karten) wird angezeigt.
fr: affiche le nom d'une carte au hasard tirée d'un jeu de 52 cartes,

# 502WVMX
source: Der Name eines zufällig ausgewählten Einwohners deiner Stadt wird angezeigt (funktioniert nur, wenn du einer Stadt beigetreten bist).
fr: affiche le nom d'un habitant de votre ville au hasard (ne fonctionnera pas si vous n'avez rejoint aucune ville),

source: Kopf oder Zahl.
es: Tira cara o cruz.
fr: tire à pile ou face,

source: Schere, Stein, Papier.
es: Tira piedra, papel o tijera.
fr: tire pierre, feuille ou ciseaux,

# gySGs2Z
source: Ein 6-seitiger Würfel wird geworfen und das Ergebnis wird angezeigt (funktioniert mit d4, d6, d8, d10, d12, d20 und d100).
fr: lance un dé à 6 faces et affiche le résultat (fonctionne avec d4, d6, d8, d10, d12, d20 et d100).

source: einen Konsonanten zeichnen,
es: Tira una consonante.
fr: tire une consonne,

source: einen Vokal zeichnen,
es: Tira una vocal.
fr: tire une voyelle,

source: einen Brief zeichnen,
es: Tira una letra al azar.
fr: tire une lettre au hasard

# CIjyKLi
source: Du kannst dich ihrer bedienen, um neue (Foren-)Spiele zu erfinden oder bestimmte Entscheidungen nach dem Zufallsprinzip zu treffen. Gehe jedoch sparsam damit um!
fr: N'abusez pas de ces commandes ! Utilisez-les pour inventer de nouveaux jeux entre citoyens, résoudre des situations par le hasard, etc.

# Das Spiel wird in &lt;strong&gt;Saisons&lt;/strong&gt; aufgeteilt.
source: Das Spiel wird in <strong>Saisons</strong> aufgeteilt.
es: El juego se divide en períodos llamados <strong>temporadas</strong>.
fr: Le jeu est découpé en périodes s'appelant <strong>saisons</strong>.

# 1Np4PiM
source: Saisons kommen einer zeitlich begrenzten Liga gleich. Alle in einer Saison gespielten Städte werden in einer Rangliste geführt. Saisons kommen einer zeitlich begrenzten Liga gleich. Alle in einer Saison gespielten Städte werden in einer Rangliste geführt. Je höher die Punkteanzahl, desto ausgeprägter war die Organisations- und Koordinationsfähigkeit der Bürger dieser Stadt. <strong>Die Punkteanzahl einer Stadt ist die Summe aller überlebten Tage ihrer Einwohner.</strong>
fr: Pendant chaque saison, les villes sont classées selon un score reflétant la capacité à s'organiser pour survivre en groupe. <strong>Il est calculé en additionnant le nombre de jours survécus de tous les citoyens présents dans cette ville.</strong>

# 5euLoAL
source: <strong>Wichtig:</strong> Es werden nur Städte in Entfernten Regionen oder aus dem Pandemonium in die Rangliste aufgenommen. Kleine Städte oder Privatstädte werden nicht ins offizielle Ranking aufgenommen. Privatstädte haben seit Saison 5 eine eigene Rangliste.
fr: <strong>Important :</strong> seules les villes en Région Éloignée et en Pandémonium sont classées. Les petites cartes ou les villes évènementielles ne sont pas représentées dans le classement de saison.

source: Saisonende
es: Fin de temporada
fr: Fin de saison

# oLHn2Ob
source: Am Ende einer Saison erhalten die Bürger der erstplatzierten Stadt eine Belohnung. Die Rangliste wird anschließend gelöscht und die nächste Saison beginnt wieder bei Null.
fr: A la fin de chaque saison, les citoyens de la meilleure ville de chaque classement reçoivent diverses récompenses. Ensuite, les classements des villes sont remis à zéro afin de redémarrer une nouvelle période sur des bases équitables.

# tp1WcWk
source: <strong>Alle Nachrichten der Siegerbürger werden in allen Foren </strong> eine Saison lang besonders hervorgehoben
fr: les <strong>messages des champions sur tous les forums</strong> sont affichés de manière très distincte

# 1Y7fg6s
source: Die Sieger beginnen zudem jede Stadt mit einem <strong>zusätzlichen Ausrüstungsgegenstand</strong>
fr: ils démarrent toutes leurs parties avec un <strong>équipement spécial supplémentaire</strong>

# yfHs7WK
source: Die Sieger erhalten eine einzigartige <strong>Auszeichung</strong> und einen dazugehörenden <strong>Titel</strong>.
fr: ils reçoivent une <strong>distinction</strong> rare unique et <strong>un titre</strong> associé,

# E.TO49m
source: 1: Die gewonnenen Belohnungen verfallen am Ende der nächsten Saison. Der gewonnene Titel bleibt allerdings erhalten.
fr: 1 : ces récompenses seront perdues à la fin de la saison suivante, seuls les champions en titre peuvent en bénéficier.

# JbYJtDT
source: Alle Bürger, die in einer Stadt gelebt haben, die es am Ende der Saison in die Rangliste geschafft hat, erhalten eine <strong>andere Auszeichung</strong> als die Bürger der ersten Stadt. Dabei erhält <strong>jede</strong> ranglistengeführte Stadt eine Auszeichung.
fr: Les citoyens ayant participé à une ville présente dans le classement reçoivent aussi <strong>une autre distinction spéciale</strong> (une pour <strong>chaque</strong> ville présente dans le classement).

# lqIYe85
source: Diese Liste wird am Ende einer Saison nicht zurückgesetzt. Deshalb gibt es für die ersten Plätze hier keine besondere Belohnung.
fr: Ce classement n'est pas remis à zéro à la fin de saison : il n'y a par conséquent aucune récompense associée.

source: Städte haben eine eigene Rangliste pro saison.
es: Es posible ver la clasificación de almas por temporada.
fr: Un classement des âmes par saison est disponible, il permet de connaître sa valeur sur une saison.

source: Zusätzliche Regeln
es: Reglas anexas
fr: Règles annexes

# dW1IVdZ
source: Wenn eine Stadt am Ende einer Saison startet, aber in der darauf folgenden Saison stirbt, wird sie punktemäßig der neuen Saison zugeschlagen.
fr: Une ville en saison 1 doit être terminée en saison 1 pour compter dans ce classement. Si elle se termine plus tard, elle ne comptera pour aucun classement,

source: Alle Ranglisten werden jeden Tag um Mitternacht aktualisiert.
es: Las clasificaciones son actualizadas a la hora del ataque (hora del servidor).
fr: Les classements sont mis à jour à minuit,

# AnaQqW8
source: Eine Stadt taucht erst dann in der Rangliste auf, wenn sie vollkommen zerstört wurde und alle Einwohner gestorben sind.
fr: Seules les villes totalement détruites (plus de survivant) sont classées.

# jpEEOjB
source: Falls ein Problem mit dem Spiel auftreten sollte, bitten wir dich die nachfolgenden Anweisungen zu lesen und zu befolgen (überprüfe die Version deines Browsers, leere deinen Browsercache, ...).
fr: Si vous rencontrez un problème en jeu, merci de suivre les instructions disponibles dans les sections suivantes (vérifier la version de votre navigateur internet, vider votre cache, ...).

# 37V.eeL
source: Nachfolgend findest du eine Liste zu den verschiedenen Seiten und Bereichen, in denen du Hilfe bekommen kannst:
fr: Consultez le site officiel du support technique MyHordes en cliquant ci-dessous :

# 4JTe4YC
source: <strong>HÄUFIG GESTELLTE FRAGEN:</strong> Lies dir bitte die offizielle <span x-ajax-href=%url_support%>Technische Supportseite von MyHordes</span> durch!
fr: <strong>QUESTIONS COURANTES:</strong> consultez le site officiel de <span x-ajax-href=%url_support%>support technique de MyHordes</span> !

# MjcwNAj
source: <strong>MIT ANDEREN SPIELERN REDEN:</strong> Die meisten Spielfragen werden oder wurden meistens schon in den <span x-ajax-href=%url_forums%>Foren</span> beantwortet. Du kannst darauf zugreifen, wenn du im Spiel eingeloggt bist.
fr: <strong>DISCUTER AVEC LES JOUEURS:</strong> vous trouverez souvent la réponse à vos questions directement sur les <span x-ajax-href=%url_forums%>forums du site</span>, disponibles si vous êtes connecté(e),
