Repository: bbehrendt-mm/myhordes
Catalog: translations/help.*.xlf
Languages: es, fr

# G_5XfFC
source: Du kannst versuchen, die Zombies einen nach dem anderen mit bloßen Händen umzubringen... Jeder Versuch kostet dich 1 %img_ap%. Die Erfolgsaussichten sind eher gering.
fr: tenter de lutter à mains nues pour éliminer les zombies un par un... Chaque tentative coûte 1 %img_ap% et a une faible chance de réussir.

# RTb1qPa
source: Du kannst deine Waffen benutzen (wenn du welche hast) und das Gleichgewicht wiederherstellen, indem du ein paar Zombies tötest (beachte die hier aufgeführte Kontrollpunkteregel).
fr: utiliser des armes, si vous en avez, pour éliminer des zombies et ainsi rétablir l'équilibre (voir les règles de points ci-dessus)

# LOjH680
source: Du kannst im Forum um Hilfe bitten und hoffen, dass ein anderer Spieler sich deiner erbarmt und dich besucht. Durch seine Anwesenheit steigt die Punkteanzahl der Menschen, sodass ihr beide wieder flüchten könnt.
fr: appeler à l'aide sur le forum pour qu'un autre joueur vienne et ajoute donc des points "humains" à la zone. L'équilibre sera ainsi rétabli, vous laissant le temps de partir sans encombre.

# fedIF9o
source: Es gibt noch weitere Möglichkeiten zur Flucht, wenn du von Zombies umzingelt bist. Es liegt aber an dir, diese zu entdecken ...
fr: il existe d'autres méthodes pour quitter une case lorsque vous êtes pris au piège par les zombies mais c'est à vous de les découvrir.

source: Kontrollverlust (Zeitzähler)
es: Pérdida de control (contador de tiempo)
fr: Perte de contrôle (compteur de temps)

# rYm56Mb
source: Die Spieler verlieren immer dann die Kontrolle über eine Zone, wenn sich die Punktanzahl zu Gunsten der Zombies verschiebt. Dies kann zum Beispiel passieren, wenn ein Spieler die Zone (unangekündigt) verlässt. Sollte dies geschehen, haben die übrigen Spieler <strong>30 Minuten</strong> Zeit (und nicht eine Sekunde länger), um
fr: Si la zone est sous contrôle des humains (leur score est égal ou supérieur à celui des zombies) et que le contrôle est perdu (par exemple si un joueur présent part), tous les joueurs présents seront <strong>capturés après 30 minutes</strong>. Vous avez donc ce temps (et pas une minute de plus) pour :

source: zu flüchten!
es: ¡Huir despavorido!
fr: partir !

source: wieder die Kontrolle zu erlangen.
es: Retomar el control
fr: reprendre le contrôle.

# KvyR.t.
source: Solange du genügend %img_ap% <strong>Aktionspunkte</strong> besitzt, kannst du dich in der Außenwelt bewegen: Pro Zug wird dir 1 Aktionspunkt abgezogen. Bei 0 Punkten bist du %img_tired% <strong>Erschöpft</strong> und kannst dich nicht mehr bewegen.
fr: Vous pouvez vous déplacer dans l'Outre-Monde tant qu'il vous reste des %img_ap% <strong>Points d'action</strong> : chaque mouvement coûte 1 point d'action. Dès que vous arrivez à 0 point, vous devenez %img_tired% <strong>Fatigué(e)</strong> et vous ne pouvez plus bouger.

# JtQM0Nd
source: 'MyHordes' ist ein Survivalspiel, das in einer postapokalyptischen Welt voller Untoter spielt.
fr: 'MyHordes' est un jeu de survie dans un monde hostile peuplé de zombies.

source: Beteilige dich im Forum
es: Participa en el foro de la ciudad
fr: Participer au forum de la ville

source: Organisiert euch, um zu überleben.
es: organizarse para sobrevivir.
fr: organisez-vous pour survivre.

# ZI9ipy1
source: Du kannst versuchen, gewaltsam auszubrechen. Dabei riskierst du aber eine %img_wound% <span x-ajax-href=%url_health%>schwere Verletzung</span>.
fr: vous enfuir en forçant le passage, au prix d'une %img_wound% <span x-ajax-href=%url_health%>Blessure grave</span>.

# FMm6m0B
source: Sobald du dich in der Außenwelt befindest, kannst du jederzeit den <strong>Eskortenmodus aktivieren und auf eine Eskorte warten.</strong> Dazu musst du lediglich auf den gleichnamigen Knopf drücken.
fr: Lorsque vous êtes dans l'outre-monde, <strong>vous pouvez à tout moment vous mettre en "Attente d'une escorte" en cliquant sur le bouton du même nom situé en bas à droite de votre interface.</strong>

# o3da5QN
source: Im Eskortenmodus gestattest du einem <strong>Helden</strong>, deine Spielfigur teilweise zu steuern. Deine Eskorte darf
fr: En mode attente, un <strong>autre citoyen Héros</strong> pourra prendre partiellement le contrôle de votre personnage. Il pourra alors :

source: dich bewegen (deine APs werden verbraucht).
es: Desplazarte utilizando tus Puntos de Acción.
fr: vous déplacer en utilisant vos points d'action,

source: dich graben lassen.
es: Hacerte lanzar una búsqueda.
fr: vous ordonner de lancer une fouille,

source: dich trinken lassen (aus deiner Flasche).
es: Hacerte beber una ración de agua de tu mochila.
fr: vous faire boire une ration d'eau depuis votre sac,

source: dich etwas essen lassen (aus deinem Rucksack).
es: Hacerte comer una ración de alimentos de tu mochila.
fr: vous faire manger une ration de nourriture depuis votre sac,

source: dich in die Stadt zurückbringen (wenn du in der Nähe des Stadttors bist).
es: Hacerte volver al pueblo (si estás en el Portal).
fr: vous faire rentrer en ville (si vous êtes devant les Portes),

# hkluwlo
source: Dich einen Gegenstand auf- oder ablegen lassen. Allerdings musst du ihm das vorher erlaubt haben (dazu muss ein Kästchen angekreuzt sein.
fr: vous faire poser un objet au sol. Cependant, pour que cela soit possible vous devez l'autoriser avant (la case pour l'inventaire doit être cochée),

source: dich auch links liegen lassen... :)
es: Abandonarte a tu suerte :)
fr: vous abandonner sur place :)

source: In der Außenwelt gerettet werden
es: Rescate en el Ultramundo
fr: Sauvetages dans l'outre-monde

# Ic3VNso
source: Wenn du einfach nur gerettet werden möchtest und keine Spaziergänge durch die halbe Außenwelt unternehmen willst, kannst du folgende Option wählen: "Dem Eskortenführer verbieten, mich von der Stadt zu entfernen".
fr: Si vous souhaitez seulement être secouru(e) et non pas baladé(e) dans tout l'outre-monde, vous disposez d'une option à cocher une fois la mise en attente d'une escorte validée : "interdire au chef d'escorte de m'éloigner de la ville" (cette option est activée par défaut).

# _GSJ7sz
source: Diese Option ist von Haus aus aktiviert und schränkt die Handlungsmöglichkeiten deines Anführers (der Bürger, der sich deiner angenommen hat) erheblich ein. <strong>Er darf dich dann unter keinen Umständen von der Stadt entfernen, sondern dich ihr nur näher bringen.
fr: Cette option limite les déplacements que vous imposera le chef d'escorte (le citoyen qui vous aura pris en charge). <strong>Il lui sera interdit d'effectuer un déplacement qui vous éloignerait de la ville, il ne pourra que vous en rapprocher.</strong>

source: Wie tötet man einen Zombie?
es: ¿Cómo matar a un zombie?
fr: Comment tuer un zombie ?

# 6P6JS.Y
source: Klassischerweise, indem man seinen Kopf vom Körper trennt. Neuerdings schwören manche auch auf Bowlingkugeln... Die Wahrheit allerdings ist: Erlaubt ist, was gefällt. Alle stimmen darin überein, dass <strong>reines Wasser</strong> die Waffe der ersten Wahl ist. Dieses Wasser muss aber irgendwie transportiert werden. Plastiktüten eignen sich dazu hervorragend, denn sie geben zugleich tolle %img_grenade% Wasserbomben ab.
fr: Les techniques varient d'un citoyen à l'autre. Tout le monde s'accorde à dire que <strong>l'eau pure</strong> est une excellente arme pour les détruire. Toutefois, pour être utilisable, elle doit être assemblée avec des sacs plastique et ainsi servir de %img_grenade% Bombes à eau. D'autres objets peuvent servir d'armes, à vous de les découvrir.

source: Ein paar Vorschläge
es: Otros métodos alternativos
fr: Se la jouer alternatif

source: Je nach Geschmack könnt ihr folgendes verwenden:
es: Según tus gustos, puedes atacarlos con:
fr: Selon vos goûts, vous pouvez aussi utiliser :

source: Einen Holzstock... nicht gaanz so effektiv.
es: Un palo de madera. Está de más decir que no es muy eficaz.
fr: un bâton en bois... autant dire que c'est peu efficace

source: Eine Wasserpistole! Die ist ideal!
es: Una pistola de agua. ¡Qué divertido!
fr: un pistolet à eau ! Idéal !

source: Ein wohlerzogenes Haustier ;-)
es: Un animal de compañía bien entrenado.
fr: un animal de compagnie bien dressé

source: Sonstiges nettes Spielzeug...
es: Otros juguetes interesantes...
fr: d'autres jouets amusants...

# 0nfxF12
source: Wenn's mal Probleme geben sollte, ist eine <span x-ajax-href=%url_cp%>Flucht</span> nicht verkehrt...
fr: En cas de gros problème, pensez à <span x-ajax-href=%url_cp%>la fuite</span>...

# THFtKTb
source: Die Nächte in der Welt von MyHordes sind kalt. Sehr kalt und selten günstig. Bestimmte Handlungen oder Regeln ändern sich in diesen Stunden großer Einsamkeit...
fr: Les nuits sont froides dans le monde de MyHordes. Très froides et rarement de bon augure. Certaines actions ou règles changent au cours de ces heures de grande solitude...

source: Die folgenden Änderungen gelten Nachts:
es: De noche toma en cuenta lo siguiente:
fr: Les changements suivants s'appliquent pendant la nuit :

source: Die Spezialfähigkeit <i>Durchbrechen</i> hat eine höhere Erfolgschance.
es: La capacidad espacial <i>Abrirse camino a la fuerza</i> tiene una posibilidad de éxito superior.
fr: la capacité spéciale <i>Passage en force</i> a une chance de succès supérieure,

# HnQcgq_
source: Für Aufklärer ist die Wahrscheinlichkeit, während der Bewegung entdeckt zu werden, erheblich geringer: Die Nacht ist Ihr Verbündeter.
fr: pour les éclaireurs, les chances d'être repérés pendant un déplacement baissent significativement : la nuit est votre alliée,

# a05ekAR
source: Ein Bürger kann versuchen, ein Objekt aus der Bank zu stehlen: Er hat dann die Möglichkeit, nicht im Register identifiziert zu werden.
fr: un citoyen peut tenter de voler un objet en banque : il a alors une chance de ne pas être identifié dans le Registre,

# 6VYEXVB
source: Ausgrabungen haben eine geringere Erfolgschance (einschließlich Gebäude). Sie können jedoch bestimmte Objekte verwenden, um diese Strafe aufzuheben (insbesondere Taschenlampen oder Lampen).
fr: les fouilles ont des chances de réussite plus faibles (fouilles de bâtiments non incluses). Toutefois, vous pouvez utiliser certains objets pour annuler cette pénalité (torches ou lampes notamment).

# Diese Regeln gelten nicht in &quot;Kleinstadt&quot;-Karten.
source: Diese Regeln gelten nicht in "Kleinstadt"-Karten.
es: Estas reglas se aplican solo a los mapas de "Pueblos Leyenda" y "Pandemonio".
fr: ces règles ne s'appliquent pas dans les cartes "Région non éloignée".

source: Camper haben eine bessere Chance, ein Versteck zu finden.
es: Los Campistas tienen más ocasiones de encontrar un escondite.
fr: les campeurs ont de meilleures chances de trouver un endroit où se cacher,

# gxWuOUR
source: Im Laufe deines Spielerlebens wirst du in MyHordes zahlreiche Gegenstände in der Wüste finden, beim Bau verschiedener Gebäude mithelfen, dir Krankheiten einfangen und auch Drogen konsumieren...
fr: Au cours de votre vie dans MyHordes, vous accumulerez des trouvailles ramassées dans le désert, vous construirez des bâtiments, attraperez des maladies, consommerez des drogues...

# Qo0UDUa
source: Damit du immer die richtigen Entscheidungen triffst, ist es wichtig, die Übersicht zu behalten.
fr: Il faut toujours garder un œil sur votre situation pour faire les meilleurs choix.

# 8OTtw8S
source: Wildes Campen ist eine etwas gewagte, aber erfolgreiche Spielweise, die darin besteht, sich beim Angriff um Mitternacht draußen zu verstecken.
fr: Le camping sauvage est une technique quelque peu risquée mais payante consistant à se cacher dehors lors de l'attaque de minuit.

# a8U92l3
source: Ihr geht dabei folgendermaßen vor: Ihr sucht euch ein passendes Versteck und dann kneift ihr die Arschbacken zusammen und betet, dass die Nacht schnell vorbei ist.
fr: Son fonctionnement est simple : vous vous trouvez une planque raisonnable dans l'Outre-Monde puis vous serrez les fesses en attendant que ça passe.

source: Aus dieser Spielweise ergeben sich mehrere Vorteile:
es: Entre otras cosas te permite:
fr: Cette technique offre plusieurs avantages :

# cWBqfQ.
source: <strong>Du bist imstande zu überleben, wenn das Stadttor mal wieder vor deiner Nase geschlossen wurde</strong>: Das kommt öfters vor als du denkst! Wenn du überlebst, kannst du bei deiner Rückkehr deinen Freunden mitteilen, wie sehr du ihren kleinen Scherz genossen hast...
fr: <strong>survivre si les portes de la ville vous ont été fermées</strong> : ça arrive ! Vous pourrez faire comprendre à vos anciens petits camarades à quel point vous avez apprécié la bonne blague, si vous survivez.

# t8doMhI
source: <strong>Du kannst ausgedehnte Expeditionen unternehmen</strong>. Lange Erkundungsmärsche können auf zwei oder mehr Tage verteilt werden!
fr: <strong>mener une expédition lointaine</strong> : vous pouvez découper une expédition longue en 2 journées, voire plus !

# i1Wu8tt
source: <strong>Du erhältst einen Bonus für alle deine Grabungsaktionen</strong>: Wenn du beim Zombieangriff draußen bist, erhältst du am nächsten Tag beim Graben einen Bonus (deine Wahrscheinlichkeit etwas zu finden steigt). Der Grund dafür ist, dass du über Nacht die Wüstenwinde und Dünenverschiebungen besser studieren konntest (ja, ja!).
fr: <strong>bénéficier d'un bonus aux fouilles</strong> : si vous êtes dehors lors des tempêtes nocturnes, vous recevez un bonus pour la journée suivante à toutes vos fouilles (chances de trouver quelque chose). Vous avez en effet pu mettre à profit votre situation pour observer les vents, les mouvements des dunes, et ainsi repérer des coins intéressants à fouiller.

# VVo2ZSG
source: <strong>Eine Auszeichnung</strong>: Nicht jeder, der draußen überlebt, erhält eine Auszeichnung!
fr: <strong>une distinction</strong> : ce n'est pas donné à tout le monde de survivre dehors !

# _cYKNb9
source: <strong>Du erhältst eine seltene Auszeichnung</strong>: Für jede Nacht, die du draußen überlebst während die Stadt schon zerstört ist, bekommst du zusätzlich eine seltene Auszeichnung (lies dazu auch den folgenden Abschnitt: <i>"Auszeichnung: Camper im Jenseits"</i>).
fr: <strong>une autre distinction rare</strong> : pour chaque nuit survécue alors que la ville a été dévastée, vous recevrez, en plus, une autre distinction rare spéciale (voir le chapitre ci-dessous : <i>"Distinction : Campeur de l'au-delà"</i>).

source: Wie kann ich draußen campen?
es: ¿Cómo acampar?
fr: Comment camper ?

# Gg6bH7K
source: Klicke auf den Link <strong>Umgebung untersuchen</strong>. Du kannst anschließend mehrere Aktionen ausführen:
fr: Vous disposez d'un lien <strong>Inspecter les environs</strong> débouchant sur plusieurs actions :

# FCBsJmN
source: <strong>Ein Versteck vorbereiten</strong>: Du suchst dir ein paar Steintrümmer, ein paar verdörrte Baumzweige und gräbst ein Loch, um in der Nacht nicht von den Zombies entdeckt zu werden. Jeder Versteckausbau erhöht deine Überlebenschance in dieser Zone <i>ein wenig</i>. <strong>Alle überlebenden Bürger, die sich in der betreffenden Zone befinden, ziehen einen Vorteil von Versteckausbauten. Außerdem gilt der Bonus der Ausbauten auch für alle folgenden Tage. Allerdings wird jede Nacht ein Teil dieser Ausbauten von den Zombies beschädigt.</strong>
fr: <strong>améliorer le campement</strong> : vous déplacez des débris, des branches mortes, creusez des trous pour augmenter <i>légèrement</i> vos chances de survivre ici en prévision d'un camping le soir même. <strong>Ces améliorations profitent à tous les citoyens présents dans la zone et restent pour les jours suivants. Toutefois, une partie des améliorations est perdue à minuit, chaque soir (endommagée par les zombies).</strong>

# BX84.Qk
source: <strong>Verstecken</strong>: Du legst dich auf die Lauer und kannst während dieser Zeit nichts anderes mehr machen. Wenn du wieder eine Aktion ausführen möchtest, musst du aus deinem Versteck hervorkriechen.
fr: <strong>se cacher</strong> : vous vous installez. Vous ne pouvez plus rien faire, sauf si vous quittez votre planque.

# 2CR0YgI
source: <strong>Ein "Grab" schaufeln</strong>: Du gräbst ein Loch und bedeckst dich mit allem, was du in deiner unmittelbaren Umgebung auftreiben kannst. Diese Aktion verleiht dir einen größeren Bonus als die Verbesserung deines Campingplatzes. Allerdings kannst du dich danach nicht mehr bewegen. Du verlierst diesen Bonus, wenn du aus deinem Versteck hervorkriechst.
fr: <strong>creuser une tombe</strong> : vous vous enterrez tant bien que mal en vous recouvrant de tout ce qui traîne dans le coin. Cette action octroie un bonus plus important que l'amélioration du campement, mais vous êtes immédiatement caché(e) et vous perdez ce bonus si vous quittez votre cachette.

# kWTiIOz
source: <strong>Verteidigungsgegenstände gebrauchen</strong>: Mit manchen Gegenständen kannst du deinen Campingplatz erheblich verbessern. Der Gebrauch dieser Gegenstände verbraucht allerdings 1 %img_ap%.
fr: <strong>utiliser des objets de défense</strong> : certains objets permettent d'améliorer significativement le campement. L'utilisation de tels objets nécessite 1 %img_ap%.

# A3wujEo
source: Es gibt andere Möglichkeiten, deine Überlebenschancen beim Campen in Bezug auf Berufe, Objekte und Gebiete zu erhöhen. Es liegt an dir das herauszufinden.
fr: il existe d'autres méthodes pour augmenter vos chances de survie en camping liées aux métiers, aux objets et aux chantiers, à vous de les découvrir.

# qQ6FYAf
source: <strong>Unmittelbar vor dem Stadttor kannst du nicht campen, denn das ist zu gefährlich.</strong> Die Zombiehorde würde dich überrennen. Such dir einen besseren Platz aus.
fr: <strong>Il est impossible de camper aux portes de la ville.</strong> En effet, c'est dans ce secteur qu'arriveront tous les zombies à minuit : par définition, c'est donc le pire choix pour camper.

# hGPfqUo
source: Wie gut dein Versteck auch sein mag, deine Überlebenschancen sind begrenzt. Ein (kleines) Restrisiko besteht immer! Deine Überlebenschancen hängen von zahlreichen Faktoren ab: Gegenstände, Anzahl der Verbesserungsarbeiten, Grab etc... Ab einer bestimmten Stufe, kann die Überlebenschance nicht weiter erhöht werden.
fr: Les chances supplémentaires apportées par toutes les améliorations manuelles de campement sont plafonnées (objets, amélioration mineure et creuser une tombe). Passé un certain seuil, il devient inutile de les utiliser plus pour augmenter vos chances de survie.

source: Wie hoch sind meine Überlebenschancen?
es: Entonces, ¿cuáles son mis probabilidades de sobrevivir?
fr: Quelles sont mes chances de survivre dehors ?

# moEXpA8
source: Deine Überlebenschancen werden <strong>zu dem Zeitpunkt berechnet, an dem du auf "<i>Verstecken</i>" oder ein "<i>'Grab' schaufeln</i>"</strong> klickst. Eine spätere Änderung der Situation wirkt sich nicht auf deine Überlebenschance aus. Zum Beispiel:
fr: Vos chances de survie sont évaluées <strong>au moment où vous utilisez l'action "<i>se cacher</i>" ou "<i>creuser une tombe</i>"</strong>. Si la situation de la zone devait évoluer par la suite, vos chances de survie ne seraient pas altérées. Par exemple :

# O7aoiYZ
source: Du hast beschlossen, dich in einer Zone zu verstecken, in der 6 Zombies rumlungern (du erhälst dafür einen Malus). Zu einem späteren Zeitpunkt kommt ein anderer Bürger vorbeigestapft und bringt alle Untoten um. Dies wirkt sich nicht auf deine Überlebenschancen aus. Als du dich entschieden hattest, in besagter Zone dein Versteck zu bauen, hast du mit den aktuellen Gegebenheiten gerechnet (die Zone war voller Zombies). Wenn du in den Genuss der neuen Ausgangslage kommen möchtest (alle Zombies sind tot), musst du dein Versteck verlassen und dich erneut verstecken.
fr: Vous décidez de vous cacher dans une zone comportant 6 zombies (vous subissez une pénalité aux chances de survie). Un citoyen arrive après vous et tue tous les zombies. Vos chances de survie ne s'en trouveront pas améliorées. En effet, vous avez dû choisir votre cachette avec les contraintes du moment (entouré(e) de zombies). Pour profiter de la nouvelle situation, vous devez quitter votre trou et vous cacher à nouveau.

source: Deine Überlebenschancen hängen von zahlreichen Faktoren ab:
es: Tu supervivencia depende además de varios factores:
fr: Vos chances de survie dépendent de nombreux facteurs :

# xpSubH2
source: Anzahl der Zombies in der Umgebung (dieser Nachteil wird etwas abgemildert, wenn du als Aufklärer spielst und deine Tarnkleidung anhast).
fr: présence de zombies dans les environs (pénalité, qui peut être réduite si vous êtes un éclaireur et camouflé),

# lOEPC3J
source: Anwesenheit anderer Bürger, die sich <strong>vor dir</strong> hier ein Versteck gesucht haben (Nachteil). Es sollte jedem klar sein, dass man sich allein unauffälliger verhält als zu fünft.
fr: présence d'autres citoyens déjà cachés ici <strong>avant vous</strong> (pénalité); vous êtes plus discret(e) seul(e) qu'à 5, par exemple,

# BTUfzKK
source: Präsenz eines freigeschaufelten Gebäudes (je nach Art des Gebäudes kann das ein Vor- oder ein Nachteil sein).
fr: présence d'un bâtiment déterré (bonus ou pénalité en fonction du bâtiment ; si vous campez en rase campagne, vous aurez une pénalité),

source: Präsenz eines <strong> nicht freigeschaufelten</strong> Gebäudes (Vorteil).
es: La presencia de un edificio <strong>enterrado</strong> (bonus).
fr: présence d'un bâtiment <strong>non-déterré</strong> (bonus),

# Die Stadt wurde &lt;strong&gt;zerstört&lt;/strong&gt; (großer Nachteil)
source: Die Stadt wurde <strong>zerstört</strong> (großer Nachteil)
es: Pueblo <strong>devastado</strong> (penalidad importante).
fr: ville <strong>dévastée</strong> (malus important),

# OdsD2OY
source: Die Entfernung zur Stadt: Je weiter du beim Angriff von der Stadt weg bist, umso besser!
fr: distance de la ville : plus vous en serez éloigné(e) au moment de l'attaque, mieux cela vaudra pour vous !

source: Spezialausrüstung (Bonus), die im Spiel gefunden werden kann.
es: Equipamientos especiales (bonus).
fr: équipements spéciaux (bonus),

source: Pandämonium: In Pandämoniumsstädten ist das Campen sehr schwierig.
es: Pandemonio: Es muy difícil acampar en un pueblo del Pandemonio.
fr: Pandémonium: Le camping est très difficile dans les villes du Pandémonium.

# l4xSyG6
source: Anzahl der Nächte, die du in einer Partie draußen verbracht hast (dein erstes Camping ist sicher, das zweite ist etwas unsicherer, das dritte noch unsicherer etc...).
fr: le nombre de nuits que vous avez vous-même passé dehors au cours de cette partie (votre premier camp est sûr, le 2ème moins, le 3ème encore moins, ...etc.).

# CMw.m2Z
source: <strong>ACHTUNG:</strong> Deine Überlebenschancen sind auf 90% begrenzt! Wie gut dein Versteck auch sein mag, ein kleines Restrisiko besteht immer!
fr: <strong>ATTENTION :</strong> vos chances de survie sont plafonnées à 90% ! Quoique vous fassiez, vous aurez toujours un risque (faible) de mourir dehors.

# OqVqAxa
source: Der Beruf des <strong>Einsiedlers</strong> verfügt über einen entscheidenden Vorteil: Seine Überlebenschancen sind <strong>nicht auf 90%</strong> beschränkt.
fr: Le métier <strong>d'Ermite</strong> a un avantage décisif : ses chances de survie <strong>ne sont pas limitées à 90%</strong>.

source: Wie läuft der Angriff um Mitternacht ab?
es: ¿Cómo se desarrollan los ataques de los zombies?
fr: Comment se déroule l'attaque de minuit ?

# y72QNPI
source: Spätestens um Mitternacht musst du in deinem Versteck sein. Abhängig von der Qualität deines Verstecks und der Höhe deiner Überlebenschancen, wirst du von den Untoten verschont, oder aber in Stücke gerissen.
fr: A minuit, vous devrez être dans votre cachette ! En fonction de vos chances de survie, vous survivrez ou mourrez dévoré(e).
