Repository: bbehrendt-mm/myhordes
Catalog: translations/help.*.xlf
Languages: es, fr

# c05ad4e
source: Er kann keine Gegenstände mehr aus der Bank nehmen (er kann allerdings noch welche abliefern).
es: Tomar objetos del Almacén (sin embargo sí puede depositarlos en él).

# c5cc720
source: Er kann kein zusätzliches Wasser aus dem Brunnen nehmen (seine tägliche Ration wird ihm aber zugestanden).
es: Beber agua adicional en el pozo (la ración diaria permanece autorizada).

# 6b918bd
source: Allerdings verfügt er über <span x-ajax-href=%url_shun%>neue Fähigkeiten</span>, die ihm zu überleben helfen.
es: A pesar de ello, dispondrá de <span x-ajax-href=%url_shun%>nuevas capacidades</span> para tener una oportunidad de vivir solo...

# 6d54b48
source: Es ist möglich in das Haus eines anderen Bürgers einzudringen und etwas von ihm zu stehlen. Dazu musst das zukünftige Opfer außer Haus sein, sprich: in der Außenwelt. <strong>Einmal am Tag kann du dein Glück versuchen.</strong>
es: Es posible entrar a la casa de un habitante durante su ausencia, es decir cuando él o ella se encuentran el Ultramundo. <strong>Puedes entonces (1 vez al día) decidir robarle un objeto.</strong>

# 551a22c
source: <strong>Die Wahrscheinlichkeit bei einem Diebstahl erwischt zu werden beträgt 50%.</strong> Wenn du ertappt wirst, wird die ganze Stadt darüber informiert und dein Name wird im Bürgerverzeichnis rot markiert! Deine Strafe liegt im freien Ermessen deiner Mitbürger...
es: <strong>Un robo tiene 50% probabilidades de ser detectado</strong>, si es así, todos los habitantes serán alertados, ¡tu nombre aparecerá en rojo en el Registro del pueblo! Las consecuencias dependerán de la voluntad de tus compañeros...

# 1d25d28
source: Wenn ein Stadteinwohner zu einer ernstzunehmenden Bedrohung für die Gemeinschaft wird, muss manchmal eine drastischere Maßnahme ergriffen werden.
es: Cuando un habitante se convierte en una amenaza para la comunidad, a veces es necesario llegar a extremos.

# 6ca2006
source: Die Bürger errichten in so einem Fall einen Galgen auf der Baustelle, um den Störer kurz und (fast) schmerzlos los zu werden.
es: Los habitantes podrán armar una horca en las construcciones para eliminar definitivamente al indeseable. Para colgarlo, bastará con alcanzar de nuevo la cantidad de denuncias necesarias, como para el destierro.

# 250e8b8
source: Damit ein Spieler gehängt werden kann, muss die gleiche Anzahl an Beschwerden gesammelt werden wie für seine Verbannung. Wie bei der Verbannung werden seine Gegenstände und Habseligkeiten nach seinem Tod wieder der Bank zurückgegeben.
es: Como en el destierro, los objetos que posea el ahorcado pasarán a manos del pueblo (a través del Almacén).

# 6697eaf
source: Hinweis: Es gibt noch weitere Möglichkeiten, unerwünschte Mitbürger loszuwerden (Mord, Fleischkäfig,...).
es: Recuerda: Existen otros medios de deshacerse de los sinvergüenzas (asesinato y otros castigos... ).

# 271b25b
source: Die Verbannten können jeden Tag einen Aufstand versuchen. <strong>Wenn es ihnen gelingt, einen Umsturz zu organisieren, werden alle freien Bürger verbannt und die Verbannten ziehen in die Stadt ein.</strong>
es: Cada día, los parias (habitantes desterrados) de un pueblo tienen la posibilidad de organizar una insurrección. <strong>Si tienen éxito, todos los habitantes libres serán desterrados mientras que los parias recuperarán su libertad.</strong>

# b96ce3f
source: Damit der Aufstand gelingen kann, müssen sich alle Verbannten jeden Tag für ihren Umsturzversuch einsetzen.
es: Para que tenga más posibiliades de éxito, la insurrección requiere de una participación diaria.

# 94bdd92
source: Der Erfolg eines Aufstands bemisst sich unter anderem an folgenden Kriterien: Anzahl der Verbannten, Anzahl der freien Bürger, Anzahl der Überlebenden und das Kräfteverhältnis dieser Gruppen zueinander.
es: El sistema de la insurrección toma en cuenta (entre otras cosas) la cantidad de parias, la cantidad de habitantes libres, la cantidad de supervivientes y la proporción de fuerzas.

# c7a2947
source: Beispiel: Zehn Verbannte brauchen wesentlich kürzer für einen Aufstand als drei. Während bei zehn Verbannten nur ein paar Tage reichen können, benötigen drei dazu ungefähr 20 Tage!
es: Ejemplo: Si hay 10 habitantes desterrados, les bastará con pocos días para llevar a cabo una insurrección. Si solo son 3 parias, ¡necesitarán alrededor de una veintena de días!

# 701edd7
source: Die Vorbereitung eines Aufstandes ist eine langwierige Angelegenheit. Jeder Verbannte muss sich jeden Tag darum bemühen!
es: Preparar una insurrección es una tarea de largo aliento: la unión y el compromiso diario serán claves para lograr el objetivo.

# be8a971
source: Ein verbannter Stadtbürger kann nicht mehr auf die Ressourcen der Stadt zugreifen und muss sich deswegen etwas anderes einfallen lassen, wenn er überleben möchte.
es: Ya que un desterrado no puede aprovechar libremente de las ventajas que brinda el pueblo, se verá obligado a recurrir a soluciones poco habituales para satisfacer sus necesidades.

source: <strong>Er kann in den Abfällen der Stadt graben</strong>: Diese Aktion geschieht vor dem Stadtor und erlaubt es manchmal, ein paar Kleinigkeiten minderer Qualität abzustauben...
es: <strong>Escarbar en los desechos del pueblo</strong>: Esta acción se realiza en el Portal del pueblo (afuera) y permite encontrar algunas chucherías, pero que podrían resultar útiles...

# 5fd93ef
source: <strong>Seinen Rucksackinhalt verstecken</strong>: In der Außenwelt ist diese Maßnahme ein probates Mittel, um den Inhalt seines Rucksacks vor den anderen Bürgern zu verstecken. Nur die Verbannten können derart versteckte Gegenstände sehen und aufsammeln. Allerdings besteht die geringe Wahrscheinlichkeit, dass normale Bürger diese Verstecke beim Graben finden.
es: <strong>Esconder su mochila</strong>: Al exterior, esta acción permite ocultar todo lo que lleva consigo. Solo otro desterrado puede ver y encontrar esos objetos. No obstante, los habitantes normales podrían en algún momento hallar esos escondites.

# 247c014
source: Wenn eine Stadt kurz vor dem Untergang steht, wird der Chaoszustand ausgerufen. Dieser Zustand kann nicht aufgehoben werden. Folgende Bedingungen müssen alle erfüllt sein, damit der Chaoszustand ausgerufen wird:
es: Cuando un pueblo se encuentra al borde de la devastación, se le considera en estado de caos. No es posible salir de ese estado. Este modo surge si luego de un ataque, todas las siguientes condiciones se reúnen:

# cbbc3ee
source: Die Stadt hat weniger als <strong>10 Einwohner</strong>, die sich in der Stadt aufhalten (Camper zählen nicht dazu).
es: El pueblo cuenta con <strong>10 habitantes o menos (dentro y fuera)</strong>.

# 0f9ec76
source: In einer Stadt, in der das Chaos herrscht, gilt kein Gesetz mehr. Gewisse Spielregeln ändern sich in diesem Fall:
es: Un pueblo dominado por Caos no tiene ley. Por lo tanto, algunas reglas cambian radicalmente:

# da4969a
source: Häuser verstorbener Mitbürger können <strong>unbegrenzt</strong> geplündert werden (Normalerweise: 1 Gegenstand pro Tag und Spieler).
es: Los saqueos (de muertos) <strong>ya no están</strong> limitados a 1 objeto por persona y por día.

# 25c7f33
source: Wenn sich jemand in der Außenwelt befindet, werden seine Koordinaten nicht mehr im Bürgerverzeichnis angezeigt.
es: Las coordenadas de un habitante que salió al Ultramundo ya no serán visibles en la sección Habitantes.

# 6cf7fe8
source: Es können doppelt so viele Gegenstände aus der Bank entnommen werden wie sonst.
es: La cantidad de objetos retirados del Almacén se duplicará (antes de lanzar el anti-abuso).

# b06e6ef
source: <strong>Das Katapult ist ein äußerst mächtiges Werkzeug, mit dem die Stadt jede Art von Gegenstand in die Wüste schießen kann.</strong> Das ist sehr nützlich, wenn man weit entfernte Bürger versorgen möchte (Lebensmittel, Wasser, Waffen etc...).
es: <strong>La catapulta es una herramienta realmente poderosa que permite enviar cualquier objeto a cualquier parte del desierto.</strong> Resultará muy práctico para un abastecimiento a distancia.

# eb273ac
source: Es ist allerdings zu beachten, dass das Katapult <i>manchmal</i> sein Ziel verfehlt und der verschossene Gegenstand in der benachbarten Zone landet. Darüber hinaus besteht die Gefahr, dass manche, <i>seltene</i> Gegenstände den Aufprall nicht unbeschadet überstehen.
es: No olvides que <i>a veces</i> la catapulta puede no dar en el blanco y enviar el objeto a la zona vecina... Además, aún si el habitante protege bien el paquete a enviar, algunos objetos <i>raros</i> pueden dañarse en el vuelo.

# 518d694
source: Die Aktivierung des Katapults kostet %img_ap%. Diese Kosten können gesenkt werden, wenn das Katapult verbessert wird,
es: Activar la catapulta requiere %img_ap%, este coste puede reducirse construyendo una versión mejorada de esa construcción.

# 13cf0cf
source: Es wird nach dem Zufallsprinzip ein Bürger bestimmt, der sich um das Katapult kümmert. Der Katapultverantwortliche wird nach folgendem Schema ausgewählt:
es: El responsable es sorteado entre los habitantes previamente seleccionados:

# a52ef46
source: Es werden zunächst die am gegebenen Tag aktiven Helden der Stadt für diese Aufgabe eingeteilt.
es: En primer lugar, los héroes activos del día.

source: Wenn kein Bürger gefunden wurde, werden erneut die Helden der Stadt herangezogen.
es: Si no hay candidatos, los héroes del pueblo.

# 28aea76
source: Wenn danach immer noch kein Verantwortlicher gefunden wurde, übernehmen die aktivsten Spieler des jeweiligen Tages diese Aufgabe.
es: Si aún así no hay candidatos, los habitantes activos del día.

# 23baf39
source: Sollten sich schließlich alle um diese Aufgabe drücken, trifft es einen zufällig ausgewählten Bürger.
es: En último recurso, un habitante al azar será seleccionado.

# f155c3b
source: Kleine Städte (Kartentyp "Kleine Karte") sind für die neuen Spieler bei "Die Verdammten" gedacht. Hier geht es vor allem um das Lernen der Grundlagen. Diese Städte sind darum auch weniger schwer und eine Stadt verfügt z.B. bereits über einige Gebäude. Grundsätzlich stehen diese Städte aber allen Spielern offen.
es: Los pueblos normales acogen a los habitantes novatos de MyHordes. Están abiertas a todos y permite un juego con riesgos menores.

# 411e059
source: Punkte für Auszeichnungen erhalten nur jene Spieler, die mehr als 100 Seelenpunkte haben und die mindestens 8 Tage in der Stadt verbracht haben.
es: Hay distinciones a partir del dia 8 para los jugadores que tengan más de 100 Puntos de Alma (o los alcancen al morir).

# f29e359
source: Denk daran, im Gegensatz zu den 5-Tage-Regel in Kleinen Städten werden für erfahrene Spieler keine Auszeichnungen vor dem 8. Tag vergeben. Nach dem finalen Angriff (niemand mehr am Leben) werden die Belohnungen verteilt.
es: Entonces, si eres un jugador experimentado y aterrizas en una ciudad en una región no distante, ¡haz que cuente! Ayude a los principiantes y busque esas recompensas.

# 540b3a7
source: Im Gegenzug kann man sich ab dem ersten Tag Punkte für den Titel <strong>Spiritueller Führer</strong> verdienen.
es: Una distinción será para ti el primer día: <strong>"El Guía Espiritual"</strong>.

# 011c180
source: Versucht, so lange wie möglich in einer kleinen Stadt zu überleben. Kleine Städte stehen auch Spielern mit mehr als 100 Seelenpunkten offen, wenn sich mindestens 20 Bürger mit weniger als 100 Seelenpunkten in der Stadt befinden. Die Punkte für den Titel "Spiritueller Führer" kumulieren sich mit jedem Tag. Jeder überlebte Tag bringt die jeweilige Menge an Punkten.
es: Haz durar el pueblo el mayor tiempo posible. Estará disponible a los jugadores con más de 100 Puntos de Alma, mientras el pueblo tenga al menos 50% de almas con 100 puntos. Los puntos de este título se acumularán día a día.

source: etc.
es: ... y así sucesivamente.

# 3670d6e
source: Wenn eine Stadt beim Angriff um Mitternacht komplett <strong>verlassen</strong> ist (z.B.: weil alle Bürger in der Außenwelt campen ODER weil alle in der Stadt gestorben sind), gilt sie als <strong>zerstört</strong>. Folgende Regeländerungen treten dann in Kraft:
es: Si durante el ataque zombie, el pueblo es <strong>abandonado</strong> (por ejemplo: todos los habitantes vivos mueren en ella o acampan fuera), <strong>el pueblo será considerado como devastado por los zombies</strong>:

# 216dbbe
source: <strong>Das Stadttor ist irreparabel zerstört</strong>: Die Stadt kann von den Überlebenden nicht mehr als sicherer Rückzugsort genutzt werden.
es: <strong>Sus puertas serán destruidas irremediablemente</strong>: El pueblo no servirá de refugio para los habitantes supervivientes.

# 4b9cfe0
source: Alle privaten Behausungen sind zerstört (persönliche Einrichtungen, z.B.: Drogenküche, sind davon aber nicht betroffen).
es: Las viviendas personales son destruidas (las mejoras personales no).

# dc4ad03
source: Der <strong>Chaosmodus</strong> wurde aktiviert (dies gilt auch dann, wenn die ansonsten dafür benötigten Bedingungen nicht erfüllt wurden).
es: El modo <strong>caos</strong> es inmediatamente activado (incluso si las condiciones normales no se reúnen).

# cc40ff8
source: Im Pandämonium findet ihr ausschießlich Städte, die mit zusätzlichen Problemen zu kämpfen haben und in denen das Überleben außerordentlich schwierig ist.
es: El Pandemonio agrupa a los pueblos en los cuales las condiciones de vida son más duras, es decir, ¡los habitantes están sometidos a dificultades adicionales!

# 384d8b4
source: Die mitternächtlichen Zombieangriffe richten Schäden an den gebauten Gebäuden und Konstruktionen an. Diese Schäden müssen repariert werden.
es: Los ataques nocturnos causan daños a las construcciones del pueblo y necesitan reparaciones regularmente.

# 6b6b343
source: Beschädigte Verteidigungsbauten verlieren ihre Wirkung, wenn sie nicht repariert werden.
es: Los edificios de defensa dañados pierden su eficacia mientras no sean reparados.

# 1ef4c80
source: Die Chance, einen Mitbürger mit der Aktion <strong>Angreifen</strong> zu verletzten, ist wesentlich höher.
es: Las posibilidades de herir a alguien con la acción <strong>agredir</strong> son elevadas.

source: Verteidigungsgegenstände in der Bank können während des Angriffs zerstört werden.
es: Los objetos de defensa en el Almacén pueden ser destruidos durante el ataque.

# dc8a326
source: Privatstädte ermöglichen es dir, gemeinsam mit Freunden oder in Städten zu bestimmten "Themen" zu spielen.
es: Los pueblos privados permiten jugar fácilemente entre amigos, o en el marco de un evento especial.

# 91f5280
source: Auf der Seite "Spielen" kannst du ein neuen Leben beginnen und hier findest du den Reiter "Privatstadt gründen". Hier kannst du alle Einstellungen für deine Privatstadt festlegen.
es: Dirígete a la página "Jugar" cuando estés muerto, y haz clic en la pestaña "Pueblos privados",

# 8a82d94
source: Für die Stadt, die du gründest, musst du einen Zugangscode vergeben und diesen an die eingeladenen Spieler verteilen, damit sie die Stadt betreten können,
es: Cuando hayas creado el pueblo, elige un código secreto que distribuirás a los demás participantes para que puedan unirse a ti en la partida.

# 2511b47
source: Verriegelte Tore: Die Stadttore von Privatstädten öffnen sicher erst, wenn sich 40 Bürger dafür eingeschrieben haben.
es: Portal cerrado: El Portal no puede ser abierto si hay menos de 40 habitantes inscritos.

# d9e5ee6
source: Negierung: Wenn eine Privatstadt nicht bis Mitternacht des übernächsten Tages gefüllt ist, wird sie wieder negiert. Der Stadtgründer erhält dann alle investierten Heldentage zurück. Alle bereits getätigten Einschreibungen werden rückgängig gemacht.
es: Anulación: Un pueblo privado que no reúna la cantidad de habitantes necesaria en los 2 primeros días es anulado. Su creador recuperará los días de héroe invertidos y todos los habitantes inscritos serán expulsados.

# 6ebe38c
source: Auszeichnungnen: Für seltene Auszeichnungen werden Privatstädte nicht berücksichtigt. Normale Auszeichnungen werden teilweise angerechnet. Die Hälfte aller erworbenen Auszeichnungen wird zufällig ausgewählt und behalten. Bei einer ungeraden Anzahl an erworbenen Auszeichnungen wird vorher abgerundet.
es: Distinciones: Solo un tercio de las distinciones obtenidas en un pueblo privado son válidas (el resto se pierde). Las distinciones "raras" no pueden nunca ser ganadas en un pueblo privado.

# d97c5fa
source: Letzter Tod: Durch Sterben in einer Privatstadt kann man nicht den Titel "letzter Tod" erwerben.
es: El Último en Morir: Morir en un pueblo privado no da derecho a esta distinción.

# e9f63ef
source: Ranking: Privatstädte haben seit Saison 5 eine eigene Rangliste im offiziellen Ranking.
es: Clasificación: Estos pueblos no forman parte de la clasificación oficial.

# 9eaeadf
source: Du kannst hier eine Liste mit mindestens 39 Spielern anlegen und ihnen damit einen Platz in deiner Stadt reservieren. Alle Pseudonyme müssen korrekt geschrieben und mit einem Komma getrennt sein (Leerzeichen werden ignoriert). Sobald die Liste einmal erstellt wurde, kann sie nicht mehr geändert werden!
es: Puedes ingresar una lista de jugadores (como mínimo) cuando creas un pueblo privado para reservarles un lugar. ¡No podrás modificar esta lista después de que el pueblo haya sido creado!

# 4a21474
source: Achtung: Ein Spieler, dessen Name nicht auf der Liste steht, kann die Stadt nicht betreten. Falls sich nicht genug Spieler finden, die deine Stadt spielen wollen, wird sie niemals gestartet werden und automatisch wieder negiert.
es: Recuerda: Un jugador NO podrá ingresar a este pueblo si su nombre no está en la lista. Por lo tanto, si los jugadores necesarios no se unen, tu pueblo no podrá iniciar el juego y será anulado automáticamente.

# abdd542
source: Es ist außerdem empfehlenwert, <strong>mehr als nur 39 Spieler</strong> anzugeben. Dann hat man eine Reserve, falls ein oder mehrere Spieler nicht teilnehmen können (...denn die Liste lässt sich nachträglich nicht mehr ändern).
es: Te recomendamos entonces ingresar <strong>más de 39 nombres</strong> para tener jugadores de reserva.

# b86786f
source: In den verschiedenen Foren und Chatmöglichkeiten der Außenwelt können bestimmte Rollenspielelemente verwendet werden. Diese dienen allgemein dem Ambiente des Spiels.
es: En los diferentes foros y en el espacio de charlas del Ultramundo, dispones de una serie de herramientas dedicadas al entretenimiento durante tu vida en el juego.

# b377c9b
source: Der Name einer zufällig gezogenen Karte (aus einem Spielset mit 54 Karten) wird angezeigt.
es: Muestra el nombre de una carta al azar de un juego de 52 cartas.

# f4cae7d
source: Der Name eines zufällig ausgewählten Einwohners deiner Stadt wird angezeigt (funktioniert nur, wenn du einer Stadt beigetreten bist).
es: Muestra el nombre de un habitante de tu pueblo al azar (no funciona si no has ingresado a ningun pueblo).

# 66a21e0
source: Ein 6-seitiger Würfel wird geworfen und das Ergebnis wird angezeigt (funktioniert mit d4, d6, d8, d10, d12, d20 und d100).
es: Lanza un dado de 6 caras y muestra el resultado (funciona con d4, d6, d8, d10, d12, d20 y d100).

# 385f89a
source: Du kannst dich ihrer bedienen, um neue (Foren-)Spiele zu erfinden oder bestimmte Entscheidungen nach dem Zufallsprinzip zu treffen. Gehe jedoch sparsam damit um!
es: ¡No abuses de estos comandos! Úsalos para inventar nuevos juegos entre habitantes, resolver un asunto con el azar...etc.

# 462e013
source: Saisons kommen einer zeitlich begrenzten Liga gleich. Alle in einer Saison gespielten Städte werden in einer Rangliste geführt. Saisons kommen einer zeitlich begrenzten Liga gleich. Alle in einer Saison gespielten Städte werden in einer Rangliste geführt. Je höher die Punkteanzahl, desto ausgeprägter war die Organisations- und Koordinationsfähigkeit der Bürger dieser Stadt. <strong>Die Punkteanzahl einer Stadt ist die Summe aller überlebten Tage ihrer Einwohner.</strong>
es: Durante esos períodos, los pueblos son clasificados con un score que refleja su habilidad para organizarse y sobrevivir en equipo. <strong>Este score es la suma de los días sobrevividos por todos los habitantes del pueblo.</strong>

# b449305
source: <strong>Wichtig:</strong> Es werden nur Städte in Entfernten Regionen oder aus dem Pandemonium in die Rangliste aufgenommen. Kleine Städte oder Privatstädte werden nicht ins offizielle Ranking aufgenommen. Privatstädte haben seit Saison 5 eine eigene Rangliste.
es: <strong>Importante:</strong> Solo los pueblos del nivel Leyenda o Pandemonio aparecen en esta clasificación. Los pueblos Amateur o pueblos privados no ingresan a la clasificación de la temporada.

# ecee2c3
source: Am Ende einer Saison erhalten die Bürger der erstplatzierten Stadt eine Belohnung. Die Rangliste wird anschließend gelöscht und die nächste Saison beginnt wieder bei Null.
es: Al final de cada temporada, los habitantes del mejor pueblo recibirán diversas recompensas. Luego, las clasificaciones son puestas a cero con el fin de iniciar un nuevo período equitativamente.

# 36dff26
source: <strong>Alle Nachrichten der Siegerbürger werden in allen Foren </strong> eine Saison lang besonders hervorgehoben
es: Los <strong>mensajes de los campeones </strong> aparecerán con una condecoración en los foros

# 5a3213d
source: Die Sieger beginnen zudem jede Stadt mit einem <strong>zusätzlichen Ausrüstungsgegenstand</strong>
es: Inician todas sus partidas con un <strong>equipo especial adicional</strong>

# 57b4fa5
source: Die Sieger erhalten eine einzigartige <strong>Auszeichung</strong> und einen dazugehörenden <strong>Titel</strong>.
es: Reciben una <strong>distinción</strong> especial y <strong>un título</strong> asociado.

# 0e986b6
source: 1: Die gewonnenen Belohnungen verfallen am Ende der nächsten Saison. Der gewonnene Titel bleibt allerdings erhalten.
es: 1 : Estas recompensas se perderán al terminar la temporada siguiente.

# b4547d7
source: Alle Bürger, die in einer Stadt gelebt haben, die es am Ende der Saison in die Rangliste geschafft hat, erhalten eine <strong>andere Auszeichung</strong> als die Bürger der ersten Stadt. Dabei erhält <strong>jede</strong> ranglistengeführte Stadt eine Auszeichung.
es: Los habitantes que hayan participado en un pueblo presente en la clasificación recibirán también <strong>otra distinción especial</strong> (una por <strong>cada</strong> pueblo en la tabla).

# 8bb98c6
source: Diese Liste wird am Ende einer Saison nicht zurückgesetzt. Deshalb gibt es für die ersten Plätze hier keine besondere Belohnung.
es: Las almas tienen un ranking general. No hay recompensas especiales en esta clasificación.

# daab466
source: Wenn eine Stadt am Ende einer Saison startet, aber in der darauf folgenden Saison stirbt, wird sie punktemäßig der neuen Saison zugeschlagen.
es: En la clasificación de las temporadas, solo participan los pueblos que hayan terminado su partida durante la temporada y hayan quedado sin habitantes durante ese periodo.

# 550510f
source: Eine Stadt taucht erst dann in der Rangliste auf, wenn sie vollkommen zerstört wurde und alle Einwohner gestorben sind.
es: Solo se clasifican las ciudades totalmente destruidas (no más supervivientes).

# 6a4bf89
source: Falls ein Problem mit dem Spiel auftreten sollte, bitten wir dich die nachfolgenden Anweisungen zu lesen und zu befolgen (überprüfe die Version deines Browsers, leere deinen Browsercache, ...).
es: Si encuentras un problema en el juego, sigue las siguientes instrucciones (en la mayoría de casos se trata de problemas del navagador).

# 13523d1
source: Nachfolgend findest du eine Liste zu den verschiedenen Seiten und Bereichen, in denen du Hilfe bekommen kannst:
es: Encontrarás ayuda en el sitio oficial de Soporte Técnico:
