Repository: bbehrendt-mm/myhordes
Catalog: translations/help.*.xlf
Languages: es, fr

source: Dreibeiniger Malteser
es: Perro maltés de 3 patas
fr: Bichon maltais à 3 pattes

# AVr9MAl
source: Der kleine kläffende Malteser stinkt nach nassem Fell, humpelt und sabbert ohne Ende. Einmal pro Tag kannst du ihn mit deinem Rucksackinhalt in die Stadt schicken. Dabei spielt es keine Rolle, wo du dich gerade befindest... Dein treuer Begleiter schlägt sich immer durch.
fr: Il vous suit partout, il sent le poil mouillé, claudique et bave abondamment. Il jappe souvent aussi. Une fois par jour, vous pouvez lui demander de ramener le contenu de votre sac à dos en ville, et ce depuis n'importe quel recoin du désert.

# KDJYaCc
source: Der Dompteur ist die ideale Figur für Wüstenwanderer: Wenn du in deinem Rucksack wieder etwas Platz brauchst, dann schnall deinen ganzen Plunder der Töle drauf. Dein kleiner dreibeiniger Freund kann auch anderen Expeditionsteilnehmern seine Dienste erweisen.
fr: Un rôle idéal pour les expéditions lointaines : si vous avez besoin de place, donnez tout votre bazar à votre cabot. Vos compagnons d'expédition seront ravis d'en profiter aussi.

# N_8QsJy
source: Dein Hund kann keine sperrigen Gegenstände tragen. Du kannst dieses "Manko" allerdings durch Steroide beseitigen... Hör auf zu grinsen, das ist NICHT GUT für seine Gesundheit.
fr: Il ne peut normalement pas porter d'objet encombrant. Toutefois, vous pouvez lui faire avaler un Stéroïde pour pallier cette limitation... Allez, ne faites pas cette tête, c'est sûrement très bon pour sa santé.

# e_quqhc
source: Malteser verfügen über eine ausgesprochen gute Nase und einen ausgeprägten Orientierungssinn. Er kann damit seinem Herrchen die Richtung zeigen, in der ein Eingang zu einer Ruine liegt. Folge dem blauen Blitz!
fr: Le Bichon, fidèle compagnon de l'Apprivoiseur, indique à son maître la direction de la sortie dans les ruines, une flèche bleue permettra à chaque apprivoiseur de ne jamais perdre son sens de l'orientation.

# .dXyrBS
source: Als *Hans Dampf auf jeder Baustelle* kann der Techniker - und zwar nur er - extra Aktionspunkte auf den Baustellen der Stadt einsetzen.
fr: Toujours prêt à construire n'importe quel type de chantier, le technicien peut, à lui seul, sur une île déserte et avec un cure-dent, construire une grande roue totalement automatisée. Alors avec un kit de bricolage flambant neuf offert, quel miracle technique va-t-il produire ?

source: Schraubenschlüssel
es: Kit de herramientas
fr: Kit du bricoleur

# zNdPJiM
source: Unverzichtbar, um auf den Baustellen der Stadt herumzuwuseln, kann der Schraubenschlüssel auch dazu verwendet werden, verschlossene Türen ganz einfach zu öffnen.
fr: Indispensable pour pulvériser les records de construction de chantier, le kit complet du bricoleur est accompagné d'une clé à molette de compétition !

# EPAYkGB
source: Dank seines unglaublichen Potentials, ist der Techniker eine große Hilfe beim Bauen &amp; Reparieren von Gebäuden. Jeden Tag besitzt er <strong>6%img_bp% Baupunkte</strong>, mit denen er auch dann noch auf den Baustellen arbeiten kann, wenn andere Bürger schon längst müde sind. Um seine Baupunkte einsetzen zu können, muss er jedoch mindestens noch <strong>1%img_ap% Aktionspunkt</strong> übrig haben. Ansonsten verliert er seine gesamte Motivation und kann seine <strong>%img_bp% Baupunkte</strong> nicht einsetzen.
fr: Grâce à son potentiel insoupçonné, le technicien sera d'un grand secours au moment de la répartition des tâches à l'atelier, il possède chaque jour des <strong>%img_bp% Points de Chantiers</strong> qui lui permettent de continuer à construire, alors même que les citoyens ordinaires sont épuisés, il lui faut toutefois garder au moins <strong>1%img_ap% Point d'action</strong> pour pouvoir les utiliser, dans le cas contraire, il perdra toute motivation et ne pourra utiliser ces <strong>%img_bp% Points de Chantiers</strong>.

# .pjn_lU
source: Der Techniker kann seine Baupunkte auf Baustellen zum Bauen und Reparieren, sowie in der Werkstatt zum Umwandeln von Gegenständen einsetzen.
fr: Le Technicien peut utiliser ses Points de chantiers pour réparer les chantiers et transformer des objets dans l'atelier.

# Du2KItX
source: Er ist daneben eine wertvolle Hilfe in den verlassenen Gebäuden. Mit seinem Talent und seinem Werkzeug zum Öffnen von Türen werdet ihr solche Gebäude einfacher untersuchen können. Aus dem Abdruck eines bestimmten Schlosses kann er außerdem einen Einmal-Schlüssel herstellen, mit dem sich ebendiese Tür später öffnen lässt.
fr: Il sera d'une aide précieuse dans les ruines abandonnées : son talent, conjugué avec son matériel, lui permettra de réaliser des empreintes de serrures de portes solidement fermées. Il lui faudra néanmoins raffiner l'empreinte en ville pour obtenir une clé temporaire, lui permettant d'ouvrir plus tard la porte en question.

# iZhm0MR
source: Der "Reiseleiter in der Außenwelt" ist ein besonderer Bürger. Die schwere Verantwortung, seinen Kameraden bei der Navigation durch die Außenwelt zu helfen, liegt auf seinen Schultern. Dies bedeutet, dass dieser Bürger Expiditionen organisieren, der Anführer sein kann (auch wenn er kein Held ist) und einen Kontrollpunkt für jeden anderen Bürger in seiner Zone hinzufügen kann.
fr: Le Guide de l'Outre-Monde est un citoyen vraiment à part. Lui vient la responsabilité d'aider ses concitoyens à voyager dans l'Outre-Monde. Pour cela, il peut organiser des expéditions, être leader (même s'il n'est pas héros), et offre dans les zones où il se trouve un point de contrôle supplémentaire par personne présente.

source: Wie werde ich dieser Anführer, von dem du sprichst?
es: ¿Cómo me convierto en este... Guía, del que hablas?
fr: Comment devenir Guide de l'Outre-Monde?

# JGKyk6g
source: Durch eine Wahl! In der ersten Nacht in der Stadt und nach dem Tod jedes nachfolgenden Führers (ja, es ist ein gefährlicher Job) wird eine Wahl abgehalten. Während dieser Manifestation der Demokratie wird eine Debatte stattfinden und die Abstimmung wird folgen. Am Ende wird der... qualifizierteste... Bürger ausgewählt, um eine Zielscheibe, ich meine Hut zu tragen... Von diesem Moment an verfügt der neue Anführer über besondere Fähigkeiten, die er zum Wohle der Stadt nutzen kann.
fr: En se faisant élire ! Lors de la première nuit, et à chaque mort du Guide de l'Outre-Monde, une nouvelle assemblée citoyenne aura lieu. Durant cette assemblée, un débat prend place et l'assemblée termine par un vote, attribuant au citoyen le plus "qualifié" le titre de Guide de l'Outre-Monde. A partir de ce moment là, ce citoyen se voit attribuer des actions spécifiques qu'il pourra exploiter.

# 9tmUsfs
source: So wird der Anführer ein wichtiger Teil des Überlebens der Stadt und seiner Nachbarn... Aber wie lange wird dieser neue Anführer überhaupt überleben???
fr: Le Guide de l'Outre-Monde est donc un personnage central pour la bonne survie de ces concitoyens, mais survivra-t-il plus longtemps pour autant?

# 3VWbsLn
source: Der Schamane ist ein unglaublich mächtiger Voodoo-Zauberer, der vom Tod anderer Bürger profitieren kann, um seine schwarze Magie auszuführen. Der Schamane weiß, wie man das Nutzlose nutzt und wie man eine nützlichere Reinkarnation für unsere Verstorbenen herbeiführt.
fr: Le Chaman serait un sorcier vaudou surpuissant tirant profit de la mort des autres pour exercer sa magie noire. Dans les faits, c'est un citoyen à la sensibilité plus aigüe et qui fait preuve parfois de chance !

source: Wie wirst du der Stadtschamane?
es: ¿Cómo me convierto en el Chamán del pueblo?
fr: Comment être Chaman?

# k1MDJd5
source: In der ersten Nacht und jedes Mal, wenn der Schamane stirbt, findet ein Stadttreffen statt. Während dieses Treffens findet eine Debatte statt und nach vielem Streiten, Ausweichen vor Verantwortung und zweifellos Trinken wird der ... "qualifizierteste" Bewohner als Schamane bezeichnet! Von diesem Moment an wird der Schamane Zugang zu neuen Kräften und neuen "Punkten" haben.
fr: Lors de la première nuit, et à chaque mort du chaman, une nouvelle assemblée citoyenne aura lieu. Durant cette assemblée, un débat prend place et l'assemblée termine par un vote, attribuant au citoyen le plus "qualifié" le titre de "Chaman"! A partir de ce moment là, ce citoyen se voit attribuer des actions spécifiques qu'il pourra exploiter grâce à ses points de charlatanisme quotidiens.

source: Ich bin der Schamane, was mache ich?
es: Soy el Chamán, ¿qué hago?
fr: Comment le jouer ?

# EB1GVNp
source: Dank ihrer einzigartigen Weltanschauung kann der Schamane einzigartige Aktionen ausführen, die ihn gleichzeitig zu einem Heiler, einem Hellseher oder einem Scharlatan machen können. Der Schamane kann:
fr: Grâce à une perception du monde unique, le Chaman pourra procéder à des actions uniques, ce qui pourra le qualifier parfois de guérisseur, de voyant, ou encore de charlatan. Il pourra notamment :

# Jk0YceP
source: Heile Bürger <strong>in der Stadt </strong>. Lindere Angststarre, Infektionen oder extrahiere sogar Alkohol oder Drogen aus den Körpern deiner Kameraden. Der Erfolg ist jedoch nicht garantiert. Manchmal nimmt der Schamane während des Heilungsprozesses die Krankheit, die das Opfer plagt, in seinen eigenen Körper auf.
fr: Réaliser des soins sur les citoyens <strong>en ville</strong>. Soigner une terreur, une infection ou encore permettre d'évacuer drogue et alcool du corps de son camarade. Mais la réussite n'est pas garantie, parfois il est même possible que pour guérir, le chaman s'infligera à lui-même le mal qui ronge son compagnon.

# R8zw7sJ
source: Reinige Zonen, indem du Regen auf diese Bereiche fallen lässt. Wenn der Regen auf die Stadt fällt, füllt das Wasser den Brunnen ein wenig.
fr: Purifier des zones en y faisant tomber de la pluie. Au niveau de la ville, cette pluie pourra remplir un peu le puits, dans l'Outre-Monde, elle sera utile pour nettoyer la zone de quelques zombies.

source: Führe die Bürger zum Ort der Seelen in der Außenwelt.
es: Guiar a habitantes en la ubicación de almas en el Ultramundo.
fr: Indiquer la position des âmes dans l'Outre-Monde aux autres citoyens.

# Gy1BjIf
source: Braue spezielle Tränke, die bloße Sterbliche vor dem Übel gefolterter Seelen schützen.
fr: Protéger les joueurs en expéditions de récupération d'âmes torturées en leur préparant des potions immunisantes.

# 35sXzYK
source: Der Schamane ist daher eine zentrale Figur in der grausamen Komödie, die das Überleben der Stadt darstellt. Aber wie lange wird der Schamane überleben?
fr: Le Chaman est donc un personnage central pour la bonne survie de ces concitoyens, mais survivra-t-il plus longtemps pour autant?

source: Jeder Bürger beginnt als einfacher Bewohner des MyHordes-Universums.
es: Cada ciudadano comienza como un simple habitante en el universo de MyHordes.
fr: Chaque citoyen dans MyHordes commence en tant que simple Habitant.

# CzB7SzY
source: Doch manchmal greift das Schicksal ein und zerrt dich aus Ihrem kleinen Leben in große Abenteuer und kühne Taten.
fr: Mais il arrive que le sort fasse que vous deviez vous élever et sortir de votre rôle si tranquille de citoyen.

source: Überleben durch Kommunikation und Kooperation
es: Comunicarse para sobrevivir
fr: Survivre c'est communiquer

# iGFqIbp
source: So wie der Aufklärer eine wichtige Aufgabe für die Gemeinschaft erfüllt, trägt jeder Spieler, ungeachtet seines Berufs, zum Überleben der Gemeinschaft bei. Keine Frage, man kann auch alleine überleben. Manchmal, wenn sonst niemand mehr da ist, ist das auch die letzte Möglichkeit. Trotzdem steht die Kooperation in 'MyHordes' im Mittelpunkt. Aufgaben und Rollen sollten besprochen und aufgeteilt werden, wenn die Gemeinschaft als Ganzes überleben möchte. So können manche Spieler sich um das Einsammeln von Rohstoffen kümmern, während andere ihre Aktionspunkte auf den Baustellen einsetzen.
fr: Tout comme l'Éclaireur est un métier important pour la communauté car il est une véritable source d'information, chacun, peu importe son métier, a un rôle à jouer. Certes, il est possible de survivre seul. Peut-être même est-ce la solution quand il ne reste plus grand monde pour contrecarrer les attaques de la Horde. Cependant, au début de votre nouvelle existence, s'allier avec vos concitoyens est le meilleur cheminement pour créer une ville plus forte et récupérer des ressources et des objets plus facilement dans le désert de l'Outre-Monde.

source: Die Bank
es: El Almacén
fr: La Banque

# HbtThHi
source: Damit die Stadt Gebäude bauen und ihre Verteidigung verbessern kann, <strong>sollten</strong> alle Spieler die Beute ihrer Ausflüge in der Bank abliefern. Jede gespendete Blechplatte trägt dazu bei, dass die Stadt möglichst bald ihre Stadtmauer verstärken kann. Ebenso ermöglicht das Spenden von Holz und Metall den zügigen Bau verbesserter Verteidigungsanlagen oder anderer Konstruktionen.
fr: Afin de pouvoir construire des bâtiments et de renforcer les défenses de la ville, les aventuriers peuvent donner à la ville le fruit de leurs recherches <strong>s'ils en ont envie</strong>. Ainsi donner des morceaux de tôle récupérés sur de vieilles carlingues d'avion permettra de renforcer le blindage des murs extérieurs. De la même façon donner du bois ou du métal permettra la construction des bâtiments communautaires.

# 4fvRlNu
source: <strong>Beherzige das Sprichwort</strong>: Wer nichts gibt und nichts spendet, der verendet!
fr: <strongSuivez le dicton</strong> : Ne rien partager, ne rien donner, c'est la meilleure solution pour se faire bouffer.

source: Das Stadtforum und seine Unterforen
es: El Foro y los espacios de comunicación
fr: Le Forum et les espaces de communication

# xrMzlbE
source: Die Einwohner können sich im Stadtforum und seinen Unterforen austauschen, Verteidigungsstrategien besprechen oder einfach einen netten Plausch halten. Wichtige Orte verfügen jeweils über ein separates Forum, wie zum Beispiel die Baustelle. Im Stadtforum können auch Hilferufe abgesetzt werden, wenn man in der Wüste feststeckt...
fr: Le Forum et les différents espaces de communication autour des lieux importants de la ville sont des endroits privilégiés, pour se rencontrer, discuter de stratégies et aussi se détendre. C'est aussi l'endroit pour réceptionner les appels d'aventuriers perdus dans le désert ou en très mauvaise posture...

source: Die Zeitung
es: El Boletín
fr: La Gazette

# edCUYZ4
source: Nach dem mitternächtlichen Zombieangriff werden jede Nacht die Druckmaschinen angeworfen, um eine Zeitung zu drucken, in der die wichtigsten Ereignisse des letzten Tages noch einmal kompakt zusammengefasst werden.
fr: Chaque soir, après le passage de la Horde, les citoyens survivants publient une gazette qui rappelle les événements marquants de la journée.

source: Das Bürgerbüro
es: El directorio ciudadano
fr: L'annuaire du citoyen

# S3ZXK0Q
source: Im Bürgerbüro findest du wagemutige Mitstreiter, die bereit sind, mit dir die Außenwelt zu erkunden.
fr: C'est dans l'annuaire des Citoyens que vous trouverez des équipiers pour traverser le désert de l'Outre-Monde.

source: Private Nachrichten
es: La mensajería privada
fr: La Messagerie privée

# ts5cPQf
source: Du kannst deine Mitspieler auch mit einer privaten Nachricht anschreiben. Gehe dazu in den Abschnitt <strong>Bürger</strong> und betrete ein Haus. Klick auf den Knopf: <strong>Eine Nachricht an seiner Tür hinterlassen</strong>. Intimes (Infektionen und ähnliches) und Verschwörungen lassen sich zu zweit meistens besser besprechen...
fr: Si vous souhaitez discuter en privé avec un autre aventurier, la messagerie est l'outil qu'il vous faut. Rendez-vous dans la section <strong>Citoyens</strong> du site, puis dans une maison. Cliquez sur le bouton <strong>Laisser un mot sur sa porte</strong>. Vous pouvez ainsi convenir de stratégies de groupes ou conspirer contre d'autres joueurs...

source: Private Nachrichten können nur in der Stadt gelesen werden.
es: Tenga en cuenta: solo puede leer sus mensajes privados en la ciudad.
fr: Attention : vous ne pouvez lire vos messages privés qu'en ville.

# 0_C4R9z
source: Die Stadt ist der Ort, an dem alles beginnt und alles endet. Hier musst du dich jeden Tag vor Mitternacht einfinden, wenn du überleben möchtest...
fr: La ville est l'endroit d'où vous partez et où vous revenez. Chaque jour, après vos heures d'exploration dans l'Outre-Monde, vous devez rentrer en ville. En effet, en dehors de la ville la survie est très limitée la nuit...

source: Der Treffpunkt der Gemeinschaft
es: El centro de la comunidad
fr: Le centre de la communauté

# V0J_pKJ
source: Die Stadt ist auch der zentrale Punkt, an dem du deine Leidensgenossen triffst, um mit ihnen die beste Überlebensstrategie zu besprechen. Sie dient euch auch als Basislager für Wüstenexpeditionen und beherbergt eine Bank, in der gefundene Gegenstände gesammelt werden.
fr: La ville vous permet de retrouver tous vos compagnons d'infortune, de discuter avec eux près du puits, près des Grandes Portes... C'est en ville que vous créez des petites équipes d'exploration, c'est également en ville que vous pourrez stocker vos trouvailles.

source: Zeit: Lieber nachts als tagsüber verstecken.
es: La hora: Más vale esconderse de noche que de día.
fr: L'heure : Mieux vaut se cacher la nuit que le jour.

# hN_xNWd
source: Manch innovative oder ambitionierte Bauprojekte sind den Städten nicht sofort bekannt, sondern müssen erst entdeckt werden.
fr: Certains chantiers particulièrement innovants ou ambitieux ne sont pas connus des villes, aux premiers jours.

# BKhfiS_
source: Um diese Bauprojekte freizuschalten, muss die Stadt in den Besitz der entsprechenden "Blaupausen" gelangen.
fr: Vous pouvez débloquer ces chantiers pour votre ville en mettant la main sur des plans d'architecte.

source: Wie kriegt man diesen Pläne?
es: ¿Cómo conseguimos esos planos?
fr: Comment obtenir ces plans ?

# lxoDYCn
source: Man kann einfach in der Wüste danach buddeln. Doch einige Pläne sind schwieriger zu finden als andere.
fr: il est possible d'en trouver en fouillant normalement l'Outre-Monde, mais ils sont réputés difficiles à trouver,

# cetj9mW
source: Jede neue Stadt beginnt mit 3 Bauplänen "gratis", die sich irgendwo in der Außenwelt befinden. Diese Blaupausen befinden sich in Truhen, im Gegensatz zu denen, die Sie beim Graben finden können. Alles was Sie tun müssen, ist es zu finden!
fr: chaque nouvelle ville commence avec des plans "gratuits" posés dans des coffres quelque part dans l'Outre-Monde. Ces plans diffèrent de ceux trouvés lors des fouilles, car ils sont déjà révélés, posés à même le sol. A vous de les localiser !

source: Normale Karte: 3 seltene Pläne + 1 sehr seltener Plan
es: En un pueblo Amateur: 3 planos raros + 1 plano muy raro.
fr: en région non-éloignée : 3 plans rares + 1 plan très rare

source: Entfernte Regionen: 5 seltene Pläne + 2 sehr seltene Pläne
es: En un pueblo Leyenda: 5 planos raros + 2 planos muy raros.
fr: en région éloignée : 5 plans rares + 2 plans très rares

# Pvai66w
source: Durch Campen: Falls du in einem Gebäude die Nacht verbringst und überlebst, erhältst Du automatisch einen Bauplan (ungewöhnliche in Gebäuden nahe der Stadt, seltenere in weit entfernt liegenden Gebäuden). Beachtet, dass man in einem Gebäude nur <strong>einmal pro Partie</strong> einen Bauplan erhalten kann (mehrfaches Campen im selben Gebäude bringt also nichts).
fr: en camping : si vous survivez à une nuit de camping sur un bâtiment, vous obtiendrez automatiquement un plan ("inhabituel" sur les bâtiments proches de la ville ou "rare" pour les bâtiments lointains). Notez qu'un même bâtiment de l'Outre-Monde ne pourra fournir <strong>qu'un seul plan pour toute la partie</strong> (il n'est pas utile de camper plusieurs fois sur le même bâtiment),

source: Es gibt noch mehr Möglichkeiten, Bauplände zu finden: Findet es heraus!
es: Existen otros métodos para conseguir planos. ¡Te toca a tí descubrirlos!
fr: il existe d'autres méthodes pour obtenir ces plans : à vous de les découvrir !

source: Wie benutzt man Bauplände?
es: ¿Cómo se utilizan?
fr: Comment les utiliser ?

# sP_HS28
source: Sie sind nur in der Stadt benutzbar: Klickt auf den Plan, um ihn genauer zu studieren.
fr: Ils sont utilisables en ville uniquement : cliquez sur le plan dans votre maison pour l'étudier.

# eaB0Ldc
source: Das freigeschaltete Bauwerk wird zur Liste der verfügbaren Gebäude der Stadt hinzugefügt. Ein Eintrag im Stadtregister verkündet das neue Gebäude.
fr: Le chantier qu'il débloque sera ajouté à la liste des chantiers possibles en ville et une annonce sera publiée dans le grand registre.

# pyjThlW
source: Die Städte in MyHordes sind nicht statisch, in der alles so bleibt wie es vorgefunden wird. Es ist deine Aufgabe deine Stadt auszubauen und ihre Verteidigung zu verbessern. Dazu sind folgende Schritte notwendig:
fr: La ville n'est pas un endroit statique. Vous devez la faire évoluer. Voilà comment procéder pour obtenir de nouveaux bâtiments en ville :

# bKmByuC
source: Sammle in der Wüste <strong>Rohstoffe</strong> (Holz, Metall, Batterien...) ein und lege alles in der <strong>Bank</strong> ab.
fr: collecter des <strong>ressources dans le désert</strong> (bois, métal, blindage...) et les entreposer à la <strong>Banque</strong>

# Gehe in deiner Stadt in den Abschnitt &lt;strong&gt;Baustelle&lt;/strong&gt;.
source: Gehe in deiner Stadt in den Abschnitt <strong>Baustelle</strong>.
es: Vé a la sección <strong>Construcciones</strong> de tu pueblo.
fr: rendez-vous dans la section <strong>Chantiers</strong> de votre ville

# D.p71_K
source: Suche dir ein Gebäude aus, für dessen Bau genügend Ressourcen zur Verfügung stehen. Daneben, auf der selben Linie, findest du den Knopf <strong>Teilnehmen</strong>.
fr: repérez les bâtiments dont les ressources sont disponibles en banque : ils ont un bouton <strong>Participer</strong> sur leur ligne

# sV3TVhz
source: Klicke auf den Knopf <strong>Teilnehmen</strong>. Es wird dir <strong>1 %img_ap%</strong> abgezogen.
fr: cliquez une fois sur le bouton <strong>Participer</strong> en face du bâtiment qui vous intéresse, cela dépensera <strong>1 %img_ap%</strong> de votre réserve.

# SXMlsAY
source: Wenn genügend Aktionspunkte (APs) für eine Konstruktion oder ein Gebäude ausgegeben werden, kann es <strong>sofort</strong> fertig gestellt werden!
fr: Dès qu'un bâtiment a reçu suffisamment de main-d'oeuvres (sous la forme de PA investis), il est construit <strong>immédiatement</strong> !

# AAwApXd
source: Der Bau eines Gebäudes oder einer Konstruktion kann sich über mehrere Tage hinziehen. Wenn etwas nicht fertig gestellt wurde, kannst du am nächsten Tag erneut daran arbeiten. Wenn die Zeit drängt, können außerdem mehrere APs auf einmal für ein Gebäude ausgegeben werden...
fr: Les bâtiments peuvent être construits en plusieurs jours. Il vous suffit de revenir le lendemain pour participer à nouveau à un chantier non terminé ! Vous pouvez également investir plus de 1 PA dans un chantier, si vous voulez à tout prix voir une construction s'achever...

source: Temporäre Konstruktionen
es: Edificios temporales
fr: Bâtiments temporaires

# tuJeoVX
source: "Temporäre" Konstruktionen und Gebäude sind für den "einmaligen Gebrauch" gedacht: Nach dem Angriff der Zombiehorde werden sie zerstört oder abgebaut. Es handelt sich in aller Regel um sehr effektive Verteidigungsmaßnahmen, die nicht sehr teuer sind, dafür aber jeden Tag neu aufgebaut werden müssen.
fr: Les bâtiments "temporaires" sont des bâtiments à "usage unique" : après l'attaque de la Horde, ils sont détruits. Ce sont généralement des défenses puissantes et peu coûteuses, mais qui doivent être reconstruites chaque jour.
