Repository: bbehrendt-mm/myhordes
Catalog: translations/help.*.xlf
Languages: es, fr

# 06ebae8
source: <strong>HÄUFIG GESTELLTE FRAGEN:</strong> Lies dir bitte die offizielle <span x-ajax-href=%url_support%>Technische Supportseite von MyHordes</span> durch!
es: <strong>PREGUNTAS FRECUENTES:</strong> Consulta la FAQ oficial del <span x-ajax-href=%url_support%>Soporte Técnico de MyHordes</span> !

# b29828e
source: <strong>MIT ANDEREN SPIELERN REDEN:</strong> Die meisten Spielfragen werden oder wurden meistens schon in den <span x-ajax-href=%url_forums%>Foren</span> beantwortet. Du kannst darauf zugreifen, wenn du im Spiel eingeloggt bist.
es: <strong>CHARLA CON LOS JUGADORES:</strong> Encontrarás muchas respuestas y soluciones en los <span x-ajax-href=%url_forums%>foros del sitio</span>, disponibles al interior del juego.

# abed294
source: <strong>EINEN REGELVERSTOSS MELDEN:</strong><strong></strong> Wenn sich ein anderer Spieler daneben benommen hat oder ausfällig geworden ist, bitten wir dich den Abschnitt <span x-ajax-href=%url_report%>Fehlverhalten melden</span> zu lesen.
es: <strong>SEÑALAR UN MAL COMPORTAMIENTO:</strong> En caso de problemas con el comportamiento de un jugador, lee la sección <span x-ajax-href=%url_report%>¡Alguien me molesta!</span> más abajo.

# 6a21bfe
source: <strong>EINEN BUG MELDEN:</strong> Nutze bitte folgenden Link, wenn du uns einen Bug (technischen Fehler) melden möchtest: <a href=%url_git%>Buglisten</a>.
es: <strong>EÑALAR UN PROBLEMA TÉCNICO:</strong> Para reportar un bug, ingresa a: <a href=%url_git%>Listas de errores en Gitlab</a>.

# ba9d1d3
source: Zu guter Letzt: Für sämtliche Anregungen und Fragen, die die <strong>MyHordes-Community</strong> betreffen, kannst dem <span x-ajax-href=%url_oracle%>Orakels</span> anschreiben.
es: finalmente, para todas las preguntas relacionadas con la <strong>comunidad de MyHordes</strong>, puede comunicarse con <span x-ajax-href=%url_oracle%>los Oráculos</span>.

# 40e10b0
source: Um deinen Account effektiv zu schützen, brauchst du ein sicheres Passwort. Dein Passwort ist vertraulich und sollte niemandem mitgeteilt werden. <strong>Ein gutes Passwort ist der beste Schutz gegen Accountdiebstähle.</strong> Wir raten dir folgende Ratschläge zu beherzigen:
es: Todo el equipo de desarrollo te recuerda: <strong>Una buena contraseña es la mejor protección de tu cuenta ante intentos de robo.</strong> Aquí algunos consejos importantes:

# f20f34c
source: Ein Passwort darf Großbuchstaben, Buchstaben und Zahlen enthalten. Nutze diese Möglichkeit!
es: Use una combinación de letras, números, mayúsculas y minúsculas

# 2bb4c0b
source: Wenn du noch Fragen hast, empfehlen wir dir folgende Seite: <a href=%url_pass%>Password Tester</a>
es: Si tienes una duda, verifica el nivel de seguridad de tu contraseña en este <a href=%url_pass%>Comprobador de contraseñas</a>

# fb7232d
source: Sollte beim nächtlichen Angriff der Zombiehorde ein technischer Fehler auftreten, wird die betroffene Stadt unter Quarantäne gestellt.
es: Cuando surge un error durante un ataque zombie, el pueblo es puesto automáticamente en cuarentena.

# 96f998a
source: Du hast keine neuen %img_ap% bekommen und dein Gesundheitszustand hat sich nicht geändert.
es: No has recuperado %img_ap% y tu estado de salud no ha cambiado.

# ee9576e
source: Der nicht stattgefundene Angriff findet in diesem Fall wieder regulär um Mitternacht des folgenden Tags statt.
es: El ataque que no se realizó tendrá lugar la noche siguiente.

# ff087c8
source: Beachte: Das Stadttor wird vor diesem verschobenen Zombieangriff ausnahmsweise automatisch geschlossen.
es: Nota: El Portal del pueblo será excepcional y automáticamente cerrado antes de este ataque retrasado y será reabierto cuando el ataque haya terminado.

# e782fcd
source: Wenn du auf einen Spieler stößt, der sich daneben benimmt oder ausfallend wird (Beleidigungen, Regelverstöße...) kannst du uns ganz einfach auf seine Nachricht(en) aufmerksam machen. <strong>Klicke dazu einfach auf den Link "Melden". Er befindet sich neben dem Datum der Nachricht.</strong>
es: Si un jugador de MyHordes se muestra agresivo públicamente en un foro (insultos, comentarios groseros, discrimintatorios, etc...), puedes denunciarlo ante un Cuervo. <strong>Si un jugador te molesta por mensajería privada, colócalo en tu lista negra.</strong>

# 28eb8aa
source: Der Rabe wird sich die Nachricht dann ansehen und gegebenenfalls die entsprechenden Maßnahmen einleiten.
es: El Cuervo examinará el caso y tomará las medidas correspondientes.

# 4ae55d6
source: Respektlosigkeiten, Aufhetzungen und jede Art von politisch extremen Äußerungen gegen einzelne Personen bzw. Gruppierungen, ethnische Gruppen oder Nationalitäten und ehrverletzende Beiträge.
es: Mensajes que inciten a la discriminación, al odio a un grupo o a un grupo de personas por su origen, orientación sexual, su pertenencia o no a un grupo étnico, una nación o a una religión determianda.

# 3f68ddc
source: Skatologische und koprophile Äußerungen, sowie alle Ausdrücke und Beiträge, die die Absicht haben jemanden herabzusetzen, seine Menschenwürde zu verletzen oder sonstwie sein Ansehen zu beschädigen.
es: Difundir contenidos de tipo urológico o escatológico, y de manera general todo contenido que atente contra la persona humana o su integridad.

# bd3c8b5
source: Jedweder Beitrag, der zu einem Verbrechen oder zu Terrorismus aufruft oder der Kriegsverbrechen oder Verbrechen gegen die Menschheit verherrlicht.
es: Incitar a cometer un delito, un crimen o un acto de terrorismo o hacer apología de crímenes de guerra o contra la humanidad.

# 77b66d5
source: Alle Hinweise und Links, die auf gecrackte Programme, Seriennummern, Dateitauschbörsen, Seiten mit pornographischem Inhalt, Cracktools, Warez verweisen.
es: Permitir o difundir directa o indirectamente el uso de programas piratas, números de serie de programas, programas que permitan la piratería, intrusión en sistemas informáticos y de telecomunicaciones, la contaminación con virus y otras bombas lógicas y cualquier otra herramienta que permita atentar contra la seguridad, la privacidad, los derechos y la correspondencia de otras personas.

# f6dd7a3
source: Der Begriff "Sitting" bezeichnet das unerlaubte Verleihen eines Spielaccounts an einen anderen Spieler. Ein anderer Begriff dafür ist 'Accountvertretung'. Ziel des 'Sittings' ist es, sich gegenüber anderen Spielern einen zeitlichen oder spielerischen Vorteil zu verschaffen.
es: El "sitting", consiste en el préstamo de una cuenta a otra persona para que realice acciones diarias.

# d260f78
source: Eine hohe Anzahl an Nachrichten, die unseren Technischen Support erreichen, drehen sich um Accountdiebstähle. Diese Diebstähle sind <strong>fast immer </strong> Folge von Accountvertretungen, die "dumm" gelaufen sind ;)
es: Más del 90% de los mensajes recibidos por el Soporte Técnico conciernen el robo de cuentas, como consecuencia <strong>casi segura</strong> de un préstamo de cuenta.

# 7cf6cec
source: Selbst Freunde, von denen du es am wenigsten erwartet hättest, können deinen Account löschen. Das ist schon öfters vorgekommen. Ein Account wurde an einen "Freund" geliehen, dieser löscht ihn und anschließend spielen sich wahre Dramen ab. Unser Support weiß davon ein Lied zu singen... Einmal gelöschte Accounts sind unwideruflich weg (inkl. aller Seeelenpunkte und eventuell vorhandener Heldentage)!
es: Incluso tus amigos pueden borrar tu cuenta, pues no saben la importancia que tiene para ti. Es un caso frecuente: "Me robaron la cuenta", cuando en realidad la cuenta fue compartida y un "amigo" se quedó con ella o la borró. En estos casos el Soporte no interviene ya que la seguridad de cada cuenta depende su dueño.

# 64757dc
source: Du wirst aus dem Städteranking ausgeschlossen. Eine Stadt, die eine große Anzahl an Sittern enthielt, wird am Ende der Saison automatisch vom Ranking ausgeschlossen.
es: La exclusión de la clasificación de pueblos: El pueblo que tenga jugadores haciendo trampa será eliminado.

# 90d8025
source: Das Städteranking bei "Die Verdammten" soll zeigen, wie lange eine Gemeinschaft durch Kooperation überleben kann. Der menschliche Faktor und das reale Leben haben selbstverständlich einen Einfluss auf das Abschneiden einer Stadt. Profimäßiges Sitting verändert den Grundgedanken unseres Spiels und lässt Bürger zu reinen <i>%img_ap%-Reserven</i> verkommen. Wir werden dies nicht dulden. Aus diesem Grund werden Städte, die verstärkt Sittingmethoden anwenden, ab der 2. Saison aus dem Ranking ausgeschlossen.
es: Las clasificaciones de MyHordes reflejan la habilidad de un pueblo para organizarse frente a dificultades similares en la vida real. El sitting altera profundamente este factor y reduce el rol de los habitantes a simples <i>reservas de %img_ap%</i> por lo tanto es lógico que los pueblos que abusen de este tipo de práctica no formen parte de la clasificación.

# 973730d
source: Wir verstehen natürlich die Enttäuschung, die ehrliche Spieler erleben, wenn sie in einer "ge-sitteten" Stadt gespielt haben und dann aus dem Ranking fallen. Allerdings ist der Organisationsvorteil einiger "ge-sitteten" Stadt so groß, dass es normalen Städten gegenüber ungerecht wäre, sie nicht aus dem Ranking zu nehmen. Der Ausschluss aus der Rangliste ist die einzige ungewollt negative Folge, die ehrliche Spieler hinnehmen müssen. Ansonsten entstehen ihnen keine weiteren Nachteile.
es: Comprendemos la frustración de los jugadores de buena fe que participaron en pueblos donde se realizó el "sitting". Sin embargo estos pueblos tuvieron ventajas importantes respecto a otras.

# ad1cfbd
source: Ein Spieler, dessen Stadt wegen Sitting aus dem Ranking gelöscht wurde, kann diese immer noch auf seiner Seelenseite betrachten.
es: Un pueblo que haya sido excluido de la clasificación aparecerá siempre en el Alma de sus jugadores.

# 045a3c9
source: <strong>Der Admin behält sich jedoch das Recht vor, jeglichen Beweis der Teilnahme an einer gerankten (und später ausgeschlossenen) Stadt zu löschen.</strong> Alle Seelenpunkte, die mit einer gelöschten Stadt erspielt wurden, gehen ebenso verloren.
es: Si tu pueblo es excluido de la clasificación <strong>y formaste parte de quienes practicaron el préstamo de cuentas</strong>, tu cuenta podrá ser además cerrada por un Administrador.

# 3dd07b4
source: Es dürfte jedem einleuchten, dass wir unsere Tools und Methoden hier nicht bekannt geben können. Dennoch können wir euch sagen, dass :
es: Por evidentes razones de seguridad, no daremos detalles más que estos:

# 12f9fad
source: <strong>Paare</strong> und <strong>Familien</strong> nichts zu befürchten haben. Unser System filtert "normale" Fälle von IP-Sharing und "sich einen PC teilen" heraus.
es: <strong>Los familiares</strong> y <strong>parejas</strong> que comparten el mismo PC o conexión no tienen de qué preocuparse.

# 7b830cf
source: das Verleihen von Accounts und Accountpasswörtern strengstens verboten bleibt. Gebt euer Passwort nicht weiter und fragt auch nicht nach einem anderen Passwort (Don't Ask, Don't Tell).
es: Nunca prestes tu cuenta y no te conectes a la cuenta de otro jugador que te lo pida (estarías violando el reglamento).

# 389ceae
source: MyHordes bietet Entwicklern zusätzliche Informationen in Form von JSON- und XML-Feeds, die für die Erstellung zusätzlicher Anwendungen und anderer neuartiger Funktionen auf Basis des Spiels verwendet werden können.
es: MyHordes ofrece a los desarrolladores información adicional en forma de feeds JSON y XML que se pueden utilizar para la creación de aplicaciones adicionales y otros nuevos usos basados ​​en el juego.

# bf79d9a
source: Im Folgenden findet ihr weitere Informationen zur Konzeption und Funktion von Externen Anwendungen.
es: Puedes encontrar más información relacionada con la creación y función de las aplicaciones más abajo.

# 6d1f764
source: Wenn ihr eine Anwendung entwickelt, muss diese sich an den APIs orientieren, die durch unser Spiel zur Verfügung gestellt werden. Um dich über alle Elemente zu informieren, zu denen wir dir Zugang geben, kannst du die folgenden Adressen besuchen:
es: Cuando desarrollas una aplicación, necesitas basar tu trabajo en las API que están disponibles a través de nuestro juego. Para conocer todos los elementos a los que te damos acceso puedes visitar las siguientes direcciones:

# e8522ad
source: Beide APIs bieten Zugang zu unterschiedlichen Informationen. Du musst für dich selbst entscheiden, welche APIs du benötigst, um die richtigen Informationen zu erhalten. Das ist eigentlich ganz einfach, denn mit jedem Token können Sie auf beide APIs zugreifen.
es: Ambos servicios ofrecen acceso a información diferente. Debes averiguar por tí mismo qué servicio necesitas para obtener la información correcta. Lo que es bastante simple, ya que cada token te permitirá acceder a cualquiera de las API con total tranquilidad.

# 390abde
source: <strong>Keinesfalls</strong> darfst du MyHordes-Spieler auf deiner Seite nach ihren MyHordes-Zugangsdaten fragen.
es: <strong>bajo ninguna circunstancia</strong> tienes derecho a solicitar su contraseña a un usuario de MyHordes que visite tu sitio,

# dbf4f8a
source: Du musst klar erkennbar machen, dass deine Seite nicht offiziell zu MyHordes gehört.
es: debes indicar claramente que tu sitio no está oficialmente vinculado a MyHordes,

# f797fbf
source: Es muss für Nutzer jederzeit anhand des Seitendesigns klar erkennbar sein, dass sie sich nicht auf einer Unterseite von MyHordes befinden: das Design deiner Seite muss sich also deutlich von MyHordes unterscheiden.
es: el diseño de tu sitio no puede contribuir a confusión o malentendidos al permitir que los visitantes piensen que tu sitio es una subsidiaria de MyHordes: los diseños de ambas páginas deben ser completamente diferentes.

# 8f78322
source: Du darfst keine <strong>automatischen Skripte zum regelmäßigen Datenabgleich</strong> mit der API verwenden (Cron, automatisierte Tasks...),
es: no se te permite utilizar <strong>scripts automatizados para recuperar regularmente información</strong> de un feed (cron, tareas automatizadas ...),

# e717372
source: Verwendest du Grafiken oder sonstige Inhalte von MyHordes, musst du auf die Quelle sowie die entsprechenden Rechte des Autors / Künstlers verweisten.
es: si usas imágenes u otro contenido de MyHordes, debes indicar su fuente e indicar los derechos aplicables del autor / artista.

# 91b550b
source: <strong>MIT ANDEREN SPIELERN REDEN:</strong> Die meisten Spielfragen werden oder wurden meistens schon in den <span x-ajax-href="%url_forums%">Foren</span> beantwortet. Du kannst darauf zugreifen, wenn du im Spiel eingeloggt bist.
es: <strong>CHARLA CON LOS JUGADORES:</strong> Encontrarás muchas respuestas y soluciones en los <span x-ajax-href="%url_forums%">foros del sitio</span> , disponibles al interior del juego.

# 122c95c
source: Die Schaltflächen <strong>[5]</strong> ermöglichen das Herein- und Herauszoomen der Ansicht
es: Y finalmente, los botones <strong>[5]</strong> te permiten acercar / alejar y centrar la vista.

# 27205e9
source: Ausgerüstete Gegenstände werden in deinem <strong>Rucksack</strong> aufbewahrt.
es: Los objetos equipados se guardan en tu <strong>mochila</strong>.

# c1dece3
source: Wenn du einen Gegenstand gegen einen anderen aus deiner Truhe tauschen möchtest, brauchst du ihn nur anzuklicken.
es: Si quieres mover un objeto de tu cofre a tu mochila todo lo que tienes que hacer es cliquear en él.

# b6a6ab8
source: <strong>Klick auf einen Link, um einen Gegenstand zu verwenden (z.B.: eine Kiste öffnen, Essen, Trinken usw...).</strong>
es: <strong>Has clic en un enlace para usar un objeto (por ejemplo: abrir una caja, comer, beber, etc.)</strong>

# 9425f3c
source: "MyHordes" ist ein Survivalspiel, das in der Gruppe gespielt wird. Die Welt, in der ihr "lebt", ist von entsetzlichen Kreaturen bevölkert, den sogenannten <strong>Zombies</strong>.
es: "MyHordes" es un juego de <strong>cooperación y supervivencia.</strong> El mundo en el que vives está habitado por horribles criaturas llamadas <strong>Zombis</strong>.

# 62c13ce
source: Jeden Abend <strong>um Mitternacht</strong> strömen diese Kreaturen in die Stadt, um euch aufzufressen.
es: Cada <strong>noche</strong>, estas criaturas se reunirán en masa para atacar tu pueblo

# 462c471
source: Wasser besitzt neben seiner lebenserhaltenden Funktion auch die Eigenschaft gegen die Wüstenkreaturen wirksam zu sein.
es: El agua, además de ser un recurso vital, es tu principal arma para combatir a esos monstruos

# 6e6b03c
source: Mit dem Wasser können nämlich die Monster umgebracht und somit der <strong>Prozess der Zombiefizierung gestoppt werden</strong>.
es: El agua puede matar a los monstruos y <strong>detener el proceso de zombificación</strong>.

# 524a7b0
source: Die Bürger der betroffenen Stadt müssen kooperieren, wenn sie überleben möchten.
es: Deberás cooperar con el resto de habitantes si quieres sobrevivir.

# 511364c
source: Dazu ist es nötig, <strong>das äußere Gebiet, genannt die Außenwelt, zu erkunden</strong>. In der Außenwelt finden die Bewohner überlebenswichtige Gegenstände, wie Nahrung, Waffen und Rohstoffe. Diese werden zum Beispiel für den Bau neuer Gebäude benötigt.
es: Empieza por <strong>explorar el desierto</strong>, llamado el Ultramundo, donde encontrarás elementos esenciales para la supervivencia como alimentos, armas y materias primas. Estas últimas serán necesarias, por ejemplo, para construir edificios.

# 6cec409
source: Jeder Bürger kann sich eine <strong>Konstruktion</strong> aussuchen, an der er mitarbeiten möchte.
es: Cada ciudadano puede elegir una <strong>Construcción</strong> en la que desee trabajar.

# 13213a1
source: Möchtest du eine Verteidigungsmauer bauen oder vielleicht doch eine bessere Wasserpumpe für den Brunnen?
es: ¿Qué prefieres, construir una muralla o una mejor bomba de agua para el pozo?

# 04597cf
source: Du allein entscheidest, ob du ein <strong>solidarischer Mitbürger</strong> sein willst, der seine Stadt in eine bessere Zukunft führen möchte oder ob du als Außenseiter <strong>unabhängig</strong> für dein eigenes Überleben kämpfen möchtest!
es: ¡Tú decides si quieres ser un <strong>habitante solidario</strong> que quiere llevar a su ciudad hacia un futuro mejor o si quieres luchar de forma independiente como un <strong>forastero</strong> por tu propia supervivencia!

# 403af39
source: Sei dabei jedoch immer auf der Hut vor deinen Nachbarn... Man weiß nie, welche Pläne sie verfolgen...
es: Sin embargo, siempre hay ten cuidado con tus vecinos... nunca se sabe qué planes pueden tener...

# 5cf1683
source: Der Großteil aller Aktionen in der Stadt werden durch dieses Menü ausgeführt. Erkunde die Stadt, indem du auf die jeweiligen Icons drückst.
es: Harás la mayoría de tus acciones a través de este menú. Explora el pueblo haciendo clic en los íconos.

# 95c7466
source: Dank diesem <strong>Funkgerät</strong> bist du in der Lage mit den <strong>den anderen Bürgern deiner Stadt</strong> zu kommunizieren. Du kannst nach Ratschlägen fragen oder deinen Nachbarn anzeigen...
es: Esta <strong>Radio</strong> te permite comunicarte con los <strong>otros habitantes de tu pueblo</strong>. Pide consejos, ayuda y coopera con ellos.

# 013c48d
source: Du solltest jeden Tag mindestens einmal ins Forum schauen, um zu erfahren wie deine Stadt ihre Verteidigung organisieren möchte.
es: Deberías consultar el foro al menos una vez al día para estar al tanto de cómo planea tu ciudad organizar su defensa.

# 6b120e3
source: Alle <strong>Ereignisse des Vortags</strong> werden in einer <strong>Zeitung veröffentlicht, die nach jedem Angriff der Zombiehorden erscheint</strong>. Sie enthält wichtige Informationen!
es: Todos los <strong>eventos del día anterior</strong> estrán publicados en el <strong>boletín después de cada ataque</strong>. ¡Contiene información importante!

# f96ea86
source: Deine <strong>Seele</strong> ist hier sichtbar. In ihr findest du den Verlauf all deiner vorangegangenen Leben... In "MyHordes" ist Sterben nämlich etwas Alltägliches...
es: Esta es tu <strong>Alma</strong>. Aquí encontrarás información de todas tus vidas anteriores... En "MyHordes" morir es algo cotidiano...

# ca06291
source: In der <strong>ausführlichen Spielhilfe</strong> findest du alles über die Regeln des Spiels.
es: La <strong>guía completa</strong> responderá todas tus dudas sobre las reglas del juego.

# c9e0eaf
source: Deine <strong><span class="ap">Aktionspunkte</span></strong> (diese werden insbesonders für deine Ausflüge in die Außenwelt benötigt) werden hier auf der linken Seite angezeigt.
es: Tus <strong><span class="ap">Puntos de acción</span></strong> (especialmente necesarios para tus viajes al Ultramundo) se muestran aquí a la izquierda.

source: Diese Leiste in der Mitte zeigt deinen <strong>Gesundheitszustand</strong> an. <strong>Behalte ihn immer im Auge.</strong>
es: Esta barra en el centro muestra tu <strong>estado de salud</strong>. <strong>Mantenla vigilada todo el tiempo.</strong>

source: An jedem Tag wirst du als Erstes immer deine <strong>Wasserration</strong> aus dem <strong>Brunnen</strong> nehmen...
es: Lo primero que deberías hacer cada día es recoger tu <strong>ración de agua</strong> del <strong>Pozo</strong>...

# bd94fad
source: Es ist an der Zeit, ein paar Gegenstände mitzunehmen. Gehe nach <strong>Hause</strong>, um dir dein <strong>Inventar</strong> anzusehen.
es: Es hora de equiparte con algunos items. Entra a tu <strong>casa</strong> para ver tu <strong>inventario</strong>.

source: Wenn du möchtest, kannst du etwas Proviant mitnehmen (Essen, Wasser..). Denke aber daran, in deinem Rucksack ein <strong>bisschen Platz</strong> übrig zu lassen, um weitere Gegenstände mitnehmen zu können, die du in der Wüste finden wirst.
es: <em>Si quieres puedes llevar algunas provisiones como comida o agua, solo recuerda dejar <strong>un poco de espacio</strong> en tu mochila para poder llevar otros objetos que encuentres en el Ultramundo.</em>

# a5f74cd
source: Der erste Gegenstand auf der Liste entspricht dem <strong>Beruf</strong>, den du dir ausgesucht hast. Er nimmt <strong>keinen Platz</strong> weg und du kannst ihn auch nicht verlieren.
es: El primer objeto de la lista corresponde al <strong>oficio</strong> que has elegido. <strong>No ocupa mucho espacio</strong> y tampoco puedes perderlo.

# 2028c36
source: Wenn sich die Bürger eines Tages dazu entschließen eine <strong>Pumpe</strong> zu bauen, wird die Stadt über mehr Wasser verfügen.
es: Si algún día el pueblo decide construir una <strong>Bomba</strong>, el pozo tendrá más agua.

# b3d7784
source: Dieses Feld zeigt die Karte der Außenwelt. Du musst hier klicken, wenn du dich <strong>bewegen</strong> möchtest.
es: Este panel muestra el mapa del Ultramundo. Es aquí donde te <strong>desplazas</strong>.

# 259ded5
source: Der rechte Teil zeigt die Zone, in der du dich gerade befindest. Dort findest du auch alle verfügbaren Aktionsmöglichkeiten.
es: La parte derecha muestra la zona en la que te encuentras actualmente. Allí también encontrarás todas las acciónes disponibles.

# 8ee19aa
source: Klick auf <strong>einen der 4 Pfeile</strong>, um dich in eine neue Zone zu bewegen...
es: Haz clic en <strong>una de las 4 flechas</strong> para desplazarte en una nueva zona.

# ae0a0ed
source: Du kannst <strong>das Stadttor</strong> in diesem Bereich öffnen... Achtung: Wenn das Tor beim allnächtlichen <strong>Angriff der Zombiehorde</strong> offen steht, kann das für die Stadt fatale Folgen haben...<strong></strong>
es: Es aquí donde puedes <strong>abrir el portal</strong>... CUIDADO: si quedan abiertas durante el <strong>ataque que los zombies realizan cada noche</strong>, el pueblo corre un grave peligro...
