Repository: bbehrendt-mm/myhordes
Catalog: translations/help.*.xlf
Languages: es, fr

# 4223cec
source: Durch eine Wahl! In der ersten Nacht in der Stadt und nach dem Tod jedes nachfolgenden Führers (ja, es ist ein gefährlicher Job) wird eine Wahl abgehalten. Während dieser Manifestation der Demokratie wird eine Debatte stattfinden und die Abstimmung wird folgen. Am Ende wird der... qualifizierteste... Bürger ausgewählt, um eine Zielscheibe, ich meine Hut zu tragen... Von diesem Moment an verfügt der neue Anführer über besondere Fähigkeiten, die er zum Wohle der Stadt nutzen kann.
es: ¡Siendo elegido! En la primera noche del pueblo, y después de la muerte del Guía anterior (sí, es un duro trabajo) se harán unas elecciones. Durante esta demostración de democracia, habrá un debate, y le sucederán unas votaciones. Al final el habitante más... cualificado será elegido para llevar la diana— digo— gorra... Desde tal momento el nuevo Guía tendrá habilidades especiales que podrá aprovechar por el bien del pueblo.

# 1277be0
source: So wird der Anführer ein wichtiger Teil des Überlebens der Stadt und seiner Nachbarn... Aber wie lange wird dieser neue Anführer überhaupt überleben???
es: Así que el Guía se convierte en parte vital para la supervivencia del pueblo y de sus vecinos... ¿Pero cuánto durará este Guía igualmente?

# 5c9343c
source: Der Schamane ist ein unglaublich mächtiger Voodoo-Zauberer, der vom Tod anderer Bürger profitieren kann, um seine schwarze Magie auszuführen. Der Schamane weiß, wie man das Nutzlose nutzt und wie man eine nützlichere Reinkarnation für unsere Verstorbenen herbeiführt.
es: El Chamán es un poderosísimo sacerdote vudú que aprovecha la muerte de otros habitantes para llevar a cabo su magia negra. El Chamán sabe cómo utilizar a los inútiles y cómo darles una vida más útil a nuestros queridos difuntos.

# 70b54b1
source: In der ersten Nacht und jedes Mal, wenn der Schamane stirbt, findet ein Stadttreffen statt. Während dieses Treffens findet eine Debatte statt und nach vielem Streiten, Ausweichen vor Verantwortung und zweifellos Trinken wird der ... "qualifizierteste" Bewohner als Schamane bezeichnet! Von diesem Moment an wird der Schamane Zugang zu neuen Kräften und neuen "Punkten" haben.
es: Durante la primer noche, y cada vez que el Chamán muere, habrá una asamblea en el pueblo. En esta reunión toma lugar un debate y después de mucho jaleo, escaqueo y, sin duda, bebida, ¡el habitante más... "cualificado" se elige como Chamán! Desde ese momento el Chamán tendrá cceso a nuevos poderes y a un nuevo tipo de "puntos".

# 4bb6b26
source: Dank ihrer einzigartigen Weltanschauung kann der Schamane einzigartige Aktionen ausführen, die ihn gleichzeitig zu einem Heiler, einem Hellseher oder einem Scharlatan machen können. Der Schamane kann:
es: Gracias a su peculiar visión del mundo, el Chamán puede llevar a cabo acciones únicas, que pueden hacer las veces de curandero, psíquico, o charlatán. El Chamán puede:

# 6787c91
source: Heile Bürger <strong>in der Stadt </strong>. Lindere Angststarre, Infektionen oder extrahiere sogar Alkohol oder Drogen aus den Körpern deiner Kameraden. Der Erfolg ist jedoch nicht garantiert. Manchmal nimmt der Schamane während des Heilungsprozesses die Krankheit, die das Opfer plagt, in seinen eigenen Körper auf.
es: Curar a los habitantes <strong>en el pueblo</strong>. Aliviar el terror, infecciones o incluso extraer el alcohol o drogas de los cuerpos de sus camaradas. Sin embargo, el éxito no está asegurado. A veces, durante la curación, el Chamán adopta la enfermedad que porta la víctima.

# b418440
source: Reinige Zonen, indem du Regen auf diese Bereiche fallen lässt. Wenn der Regen auf die Stadt fällt, füllt das Wasser den Brunnen ein wenig.
es: Purificar zonas haciendo llover en esas áreas. Si la lluvia cae en el pueblo, el pozo de agua se rellenará un poco.

source: Braue spezielle Tränke, die bloße Sterbliche vor dem Übel gefolterter Seelen schützen.
es: Preparar pociones especiales que protegen a simples mortales del de las almas torturadas.

# 05c2cbe
source: Der Schamane ist daher eine zentrale Figur in der grausamen Komödie, die das Überleben der Stadt darstellt. Aber wie lange wird der Schamane überleben?
es: Por tanto, el Chamán es un personaje central de la cruel comedia que es la vida en el pueblo. Pero, ¿cuánto tiempo sobrevivirá el Chamán?

# c1878ff
source: Doch manchmal greift das Schicksal ein und zerrt dich aus Ihrem kleinen Leben in große Abenteuer und kühne Taten.
es: Sin embargo, algunas veces la fortuna interviene y te lleva desde tu pequeña existencia hasta grandes aventuras y acciones audaces.

# be3c446
source: So wie der Aufklärer eine wichtige Aufgabe für die Gemeinschaft erfüllt, trägt jeder Spieler, ungeachtet seines Berufs, zum Überleben der Gemeinschaft bei. Keine Frage, man kann auch alleine überleben. Manchmal, wenn sonst niemand mehr da ist, ist das auch die letzte Möglichkeit. Trotzdem steht die Kooperation in 'MyHordes' im Mittelpunkt. Aufgaben und Rollen sollten besprochen und aufgeteilt werden, wenn die Gemeinschaft als Ganzes überleben möchte. So können manche Spieler sich um das Einsammeln von Rohstoffen kümmern, während andere ihre Aktionspunkte auf den Baustellen einsetzen.
es: Así como el oficio de Explorador es crucial por ser una formidable fuente de información, todos los oficios tienen una gran importancia. Si bien es cierto que es posible sobrevivir solo y que cada habitante debe poder salvar su propio pellejo ante los ataques de las hordas de zombies, aliarse a otros suele ser la mejor manera de hacer que el pueblo entero resista y de encontrar recursos en el Ultramundo.

# f32800d
source: Damit die Stadt Gebäude bauen und ihre Verteidigung verbessern kann, <strong>sollten</strong> alle Spieler die Beute ihrer Ausflüge in der Bank abliefern. Jede gespendete Blechplatte trägt dazu bei, dass die Stadt möglichst bald ihre Stadtmauer verstärken kann. Ebenso ermöglicht das Spenden von Holz und Metall den zügigen Bau verbesserter Verteidigungsanlagen oder anderer Konstruktionen.
es: Para construir los edificios y reforzar sus defensas, los aventureros pueden donar al pueblo el fruto de sus búsquedas <strong>si lo desean</strong>. Así una lámina de metal ayudaría a reforzar el blindaje de los muros exteriores.

# 0ffe272
source: <strong>Beherzige das Sprichwort</strong>: Wer nichts gibt und nichts spendet, der verendet!
es: <strong>Vigila el registro del almacén</strong>: Alguien podría estar robando materiales.

# bb5379b
source: Die Einwohner können sich im Stadtforum und seinen Unterforen austauschen, Verteidigungsstrategien besprechen oder einfach einen netten Plausch halten. Wichtige Orte verfügen jeweils über ein separates Forum, wie zum Beispiel die Baustelle. Im Stadtforum können auch Hilferufe abgesetzt werden, wenn man in der Wüste feststeckt...
es: Este es un espacio clave para comunicarse, planear estratégias y también para relajarse. Allí también llegan los mensajes de los aventureros perdidos en el desierto, no duden en ayudarlos...

# 671024f
source: Nach dem mitternächtlichen Zombieangriff werden jede Nacht die Druckmaschinen angeworfen, um eine Zeitung zu drucken, in der die wichtigsten Ereignisse des letzten Tages noch einmal kompakt zusammengefasst werden.
es: Después del paso de las hordas de zombies, el boletín te informará sobre los eventos más importantes del día.

# 83094e4
source: Im Bürgerbüro findest du wagemutige Mitstreiter, die bereit sind, mit dir die Außenwelt zu erkunden.
es: Es en el directorio de ciudadanos donde encontrarás miembros del equipo para cruzar el desierto del inframundo.

# 7edf977
source: Du kannst deine Mitspieler auch mit einer privaten Nachricht anschreiben. Gehe dazu in den Abschnitt <strong>Bürger</strong> und betrete ein Haus. Klick auf den Knopf: <strong>Eine Nachricht an seiner Tür hinterlassen</strong>. Intimes (Infektionen und ähnliches) und Verschwörungen lassen sich zu zweit meistens besser besprechen...
es: Si desea chatear en privado con otro aventurero, la mensajería es la herramienta para usted. Por lo tanto, puede ponerse de acuerdo en estrategias de grupo o conspirar contra otros jugadores ...

# d6cefb2
source: Die Stadt ist der Ort, an dem alles beginnt und alles endet. Hier musst du dich jeden Tag vor Mitternacht einfinden, wenn du überleben möchtest...
es: El pueblo es tu punto de partida. Cada día, después de explorar el Ultramundo, debes volver a allí. Fuera del pueblo, los riesgos de morir son elevados por las noches...

# 4c7de52
source: Die Stadt ist auch der zentrale Punkt, an dem du deine Leidensgenossen triffst, um mit ihnen die beste Überlebensstrategie zu besprechen. Sie dient euch auch als Basislager für Wüstenexpeditionen und beherbergt eine Bank, in der gefundene Gegenstände gesammelt werden.
es: En el pueblo encontrarás a todos tus compañeros de infortunio. Allí formarás tus pequeños grupos de exploración y guardarás todo lo que encuentres.

# 954e1d7
source: Manch innovative oder ambitionierte Bauprojekte sind den Städten nicht sofort bekannt, sondern müssen erst entdeckt werden.
es: Algunas construcciones especialmente innovadoras o útiles son desconocidas por el pueblo durante los primeros días.

# bde43b2
source: Um diese Bauprojekte freizuschalten, muss die Stadt in den Besitz der entsprechenden "Blaupausen" gelangen.
es: Puedes iniciar esas construcciones especiales encontrando esos planos de arquitectura.

source: Man kann einfach in der Wüste danach buddeln. Doch einige Pläne sind schwieriger zu finden als andere.
es: Es posible encontrarlos escarbando en el Ultramundo, pero son muy raros y difíciles de encontrar.

# af26da2
source: Jede neue Stadt beginnt mit 3 Bauplänen "gratis", die sich irgendwo in der Außenwelt befinden. Diese Blaupausen befinden sich in Truhen, im Gegensatz zu denen, die Sie beim Graben finden können. Alles was Sie tun müssen, ist es zu finden!
es: Cada pueblo comienza el juego con 3 planos "gratuitos" ubicados en algún lugar del Ultramundo. Esos planos son diferentes de los que se encuentran en las búsquedas, pues ya se encuentran abiertos y tirados en el suelo en un baul. ¡Encuéntralos!

# 161e679
source: Durch Campen: Falls du in einem Gebäude die Nacht verbringst und überlebst, erhältst Du automatisch einen Bauplan (ungewöhnliche in Gebäuden nahe der Stadt, seltenere in weit entfernt liegenden Gebäuden). Beachtet, dass man in einem Gebäude nur <strong>einmal pro Partie</strong> einen Bauplan erhalten kann (mehrfaches Campen im selben Gebäude bringt also nichts).
es: En un campamento: Si sobrevives a una noche de camping en un edificio, obtendrás automáticamente un plano ("raro" en los edificios cercanos al pueblo o en los edificios lejanos). Recuerda que un edificio <strong>solo puede contener un solo plano en toda la partida</strong> (es inútil acampar más de una vez en un edificio).

# f8980a4
source: Sie sind nur in der Stadt benutzbar: Klickt auf den Plan, um ihn genauer zu studieren.
es: Solo son utilizables en el pueblo. Haz clic en el plano en tu casa para estudiarlo.

# 56d967c
source: Das freigeschaltete Bauwerk wird zur Liste der verfügbaren Gebäude der Stadt hinzugefügt. Ein Eintrag im Stadtregister verkündet das neue Gebäude.
es: Cada plano libera una construcción que será añadida a la lista de obras disponibles en el pueblo y un anuncio será publicado en el Registro.

# 7d8d5ba
source: Die Städte in MyHordes sind nicht statisch, in der alles so bleibt wie es vorgefunden wird. Es ist deine Aufgabe deine Stadt auszubauen und ihre Verteidigung zu verbessern. Dazu sind folgende Schritte notwendig:
es: El pueblo puede desarrollarse constantemente:

# 5a8d545
source: Sammle in der Wüste <strong>Rohstoffe</strong> (Holz, Metall, Batterien...) ein und lege alles in der <strong>Bank</strong> ab.
es: Colecta <strong>recursos en el desierto</strong> (madera, metal, chatarra...) y deposítalos en el <strong>Almacén</strong>.

# 30a3308
source: Suche dir ein Gebäude aus, für dessen Bau genügend Ressourcen zur Verfügung stehen. Daneben, auf der selben Linie, findest du den Knopf <strong>Teilnehmen</strong>.
es: Ubica los edificios disponibles: Estos tienen un botón <strong>Participar</strong>.

# fde5c11
source: Klicke auf den Knopf <strong>Teilnehmen</strong>. Es wird dir <strong>1 %img_ap%</strong> abgezogen.
es: Haz clic en el botón <strong>Participar</strong> junto al edificio que te interesa para utilizar <strong>1 %img_ap%</strong> de tu reserva.

# 745638b
source: Wenn genügend Aktionspunkte (APs) für eine Konstruktion oder ein Gebäude ausgegeben werden, kann es <strong>sofort</strong> fertig gestellt werden!
es: Cuando una construcción haya recibido suficiente mano de obra (es decir Puntos de Acción invertidos), ¡el edificio estará terminado <strong>inmediatamente</strong>!

# e5b946e
source: Der Bau eines Gebäudes oder einer Konstruktion kann sich über mehrere Tage hinziehen. Wenn etwas nicht fertig gestellt wurde, kannst du am nächsten Tag erneut daran arbeiten. Wenn die Zeit drängt, können außerdem mehrere APs auf einmal für ein Gebäude ausgegeben werden...
es: Los edificios pueden ser construidos en varios días. Para que las obras avancen debes "participar" cada día en ellas. Puedes igualmente invertir más de 1 PA en una construcción si deseas que sea terminada pronto...

# b049ea1
source: "Temporäre" Konstruktionen und Gebäude sind für den "einmaligen Gebrauch" gedacht: Nach dem Angriff der Zombiehorde werden sie zerstört oder abgebaut. Es handelt sich in aller Regel um sehr effektive Verteidigungsmaßnahmen, die nicht sehr teuer sind, dafür aber jeden Tag neu aufgebaut werden müssen.
es: Son edificios de un solo uso. Después del ataque, quedan destruidos. Son en general defensas pesadas pero de poco valor, por lo cual deben ser reconstruidas diariamente.

# ef531b3
source: Manche Gebäude und Konstruktionen (z.B. der Große Graben) können nach Fertigstellung verbessert und weiterentwickelt werden. Diese Ausbauten werden auch <strong>Weiterentwicklungen</strong> genannt. Die Stadteinwohner können <strong>einmal</strong> pro Tag für eine Weiterentwicklung stimmen.
es: Una vez terminadas, algunas construcciones (como la Zanja periférica por ejemplo) tienen acceso a <strong>mejoras</strong>. Cada día, los habitantes pueden votar por <strong>una y solo una</strong> mejora, según lo que consideren más útil para el pueblo.

# c444d23
source: Kurz vor Mitternacht wird dann jene <strong>Weiterentwicklung gebaut, die die meisten Stimmen bekommen hat</strong>.
es: Justo antes del ataque nocturno, <strong>la mejora que haya obtenido más votos será aprobada y puesta en marcha</strong>. Si hay empate, se hará un sorteo.

source: Der Bau einer Weiterentwicklung ist umsonst. Es werden <strong>weder APs noch Ressourcen verbraucht</strong>.
es: La realización de una mejora es gratuita: <strong>No consume PA, ni recursos</strong>.

# 45c0a22
source: Es gibt bis zu <strong>5</strong> verschiedene Entwicklungsstufen. Je höher die Stufe, desto effektiver das Gebäude oder die Konstruktion. Die Stadt kann in vielerlei Hinsicht von diesen Weiterentwicklungen profitieren:
es: Cada mejora puede ser aplicada en <strong>5 niveles</strong>, cada uno más poderoso que otro. Estas mejoras pueden aportar diversos beneficios al pueblo:

# 92d5771
source: Achtung: Die Wahl einer Weiterentwicklung ist sehr wichtig! Da eine Stadt nur eine Weiterentwicklung pro Tag bauen kann, kann eine Stadt, die 10 Tage überlebt, insgesamt nur 10 Weiterentwicklungen bauen. Diese müssen durchdacht geplant werden.
es: Recuerda: ¡La elección que hagas de una mejora es muy importante! Sabiendo que solo se puede realizar una mejora al día.

# dae39d1
source: Jede Nacht um Mitternacht greifen die Untoten die Stadt an. Die Anzahl der Zombies variiert dabei von Tag zu Tag.
es: Cada noche (0:00, UTC+1), a la misma hora, las turbas de muertos vivientes embisten contra el pueblo.

# 13f79b5
source: Alle Einwohner, die am Vortag von Zombies in der Stadt gefressen wurden und deren Körper nicht zerstört oder außerhalb der Stadt entsorgt wurden, stehen auf! Da sie sich bereits in der Stadt befinden, werden sie einen großen Schaden anrichten!
es: Todos los habitantes muertos en el pueblo la noche anterior, y cuyos cuerpos no han sido destruidos o arrojados al desierto... ¡vuelven a levantarse! Dentro del pueblo son fatalmente peligrosos.

# 00d40e8
source: Alle Toten hingegen, die rechzeitig außerhalb der Stadt entsorgt wurden, greifen mit der großen Zombiemeute an.
es: Los cadáveres que hayan sido arrojados al desierto atacarán junto con las turbas de zombies.

# cfddcc3
source: Beispiel: Wenn alle Gebäude und Konstruktionen in einer Stadt zusammengenommen 5 Verteidigungspunkte zählen und ein Bürger ein Haus mit dem Verteidigungswert 2 besitzt, beträgt die Gesamtpunkteanzahl der Stadt 6 Punkte: 5 (Stadt) + 2/2 (Privathaus)..
es: Si los edificios del pueblo tienen 5 puntos de defensa y un habitante tiene una casa que tiene 2 puntos de defensa, entonces la cantidad de puntos de defensa será de 5 + 2/2 = 6 puntos en total.

# 325d67e
source: Beispiel: Wenn die Stadt 7 Verteidigungspunkte besitzt, ist sie in der Lage, 7 Zombies aufzuhalten.
es: Si el pueblo tiene 6 puntos de defensa, entonces 6 zombies atacantes serán bloqueados cada noche.

# fa7e28c
source: Achtung: <strong>Wenn das Stadttor offen steht, werden die Verteidigungspunkte nicht gezählt!</strong>
es: Recuerda: <strong>¡Si el Portal está abierto, la defensa del pueblo no valdrá nada!</strong>

# 779aaf6
source: Jeder nicht neutralisierte Zombie greift jeweils ein Haus an. Wenn die Verteidigungspunkteanzahl des angegriffenen Einwohners kleiner ist als die Anzahl der Zombies, wird er gefressen!
es: Cada zombie no bloqueado ataca la casa de un habitante. Si el habitante tiene menos puntos de defensa que la cantidad de zombies que se lanzan sobre él, ¡terminará siendo devorado vivo!

# 91f1551
source: Sollte es einem Bürger gelingen sich zu verteidigen, erleidet er einen Schock und verfällt in eine Angststarre, es sei denn, er hat genügend beruhigende Gegenstände, die ihn wieder runterbringen.
es: Si un habitante logra sobrevivir a los ataques, quedará aterrorizado (a menos que tenga los objetos necesarios para hacerle olvidar esas terribles escenas).

# dd60477
source: Wenn bei einem Angriff alle Einwohner umkommen, bekommt einer von ihnen den Titel des <strong>Letzten Todes!</strong> Lies dir den entsprechenden Abschnitt bitte <span x-ajax-href=%url_lms%>hier</span> durch.
es: Si el ataque mata a todos los habitantes, uno de ellos será designado ganador del título de <strong>El Último Habitante</strong>. Consulta el tema de El Último Habitante <span x-ajax-href=%url_lms%>aquí</span>.

# efd29a7
source: Alle fertiggestellen Gebäude der Stadt können beim Angriff der Zombiehorde beschädigt werden. <strong>Es handelt sich dabei um Zombies, die von den Verteitigungsvorrichtungen der Stadt aufgehalten wurden. Sie lassen ihrer Wut freien Lauf und beschädigen so eure Konstruktionen.</strong>
es: Todas las construcciones terminadas en el pueblo pueden sufrir daños durante un ataque. <strong>Son los zombies detenidos por las defensas quienes atacan las construcciones.</strong>

# 89e396e
source: Wenn eine Konstruktion zu stark beschädigt wurde, gilt sie als zerstört und muss am nächsten Tag erneut gebaut werden. <strong> Wenn das beschädigte Gebäude die Grundlage für Bauerweiterungen war, müssen die Ausbauten und Gebäudeverbesserungen erneut gebaut werden.</strong>
es: Si una construcción sufre demasiados daños, será destruida y deberá ser reconstruida el día siguiente. <strong>Si tuviera mejoras en curso, éstas deberán ser iniciadas de nuevo cuando el edificio sera reconstruido.</strong>

# 7e4f5ef
source: Eine nur teilweise beschädigte Konstruktion kann am nächsten Tag repariert werden. Dafür werden jedoch AP benötigt. Ihr könnt diese im Abschnitt "Konstruktion" ausgeben.
es: Si los daños fueron mínimos, será posible repararlos usando Puntos de Acción en la sección COnstrucciones. Si se trata de una construcción de defensa, su valor defensivo quedará reducido muentras no sea reparado.

# ea5b0ea
source: Es gibt verschiedene Möglichkeiten deine Stadt vor den Zombiemeuten zu beschützen. Eine davon ist es der <strong>Nachtwache</strong> beizutreten.
es: Para defender a tu pueblo del ataque, existen varias soluciones. Una de ellas es formar parte del <strong>equipo de Centinelas</strong>.

source: Beachte die Stärken und Schwächen deines Berufs, genau wie deinen Gesundheitszustand!
es: Toma en cuenta las características de tu oficio y tu estado de salud.

# a740c80
source: Alle Waffen oder Verteidigungsgegenstände, die du während der Nachtwache benutzt, werden danach zerstört. Waffen mit mehr als einem Schuss werden eine Ladung verlie
es: Todas las armas y protecciones que lleves serán destruidas después de la vigilia. Las armas que tengan varias cargas consumirán una esa noche.

# ac355fc
source: Während des Angriffs greift die Nachtwache ein, wenn Zombies die Stadtmauern überwinden:
es: Durante el ataque al pueblo, si los zombies logran ingresar al pueblo, los centinelas entran en acción:

# 9fd80f1
source: Deine Stati beeinflussen deine Stärke auf der Wacht sowie deine Überlebenschance. - <strong>Achtung! Deine Zustände werden vor dem Angriff aktualisiert. Solltest du also zum Beispiel verletzt auf Wacht gehen, wirst du zum Zeitpunkt des Angriffs bereits eine Infektion haben!</strong>
es: Tus estados afectan tu capacidad de defender el pueblo y tus probabilidades de sobrevivir. <strong>¡Cuidado! Los estados evolucionan antes del ataque, por ejemplo: si estás herido y te unes a los centinelas durante el ataque, ¡la infección ya habrá empezado!</strong>

# 9503d09
source: Ein Nachtwächter hat eine <strong>10% Chance eine Verletzung oder Angststarre zu erleiden</strong>. Zudem gibt es eine <strong>8% Chance von den attackierenden Zombies getötet zu werden.</strong>
es: Un centinela tiene <strong>10% de posibilidades de quedar herido o aterrorizado</strong> y <strong>5% de terminar muerto</strong> durante el ataque...

# 0bd3b10
source: Helden mit dem Beruf Wächter haben zusätzliche <strong>5%</strong> Bonus auf ihre Überlebenschancen.
es: Los guardianes tienen un bonus de <strong>5%</strong>. Por lo tanto puede que salga vivo.

# f307fd3
source: Das heißt allerdings nicht, dass deine stadtloyalen Mitbürger dein Handeln auch gutheißen würden...
es: Y eso puede no gustarle al resto de habitantes en el pueblo...

# 07a7a0c
source: Achtung! Wenn die Anzahl der Angreifer höher ist als die Stadtverteidigung sinken die Überlebenschancen der Nachtwächter! In solchen Situationen wird sich zeigen, wer die wahren Helden der Stadt sind.
es: Cuidado, si la cantidad de zombies atacantes es superior a las defensas del pueblo, ¡las probabilidades que los centinelas sobrevivan serán reducidas! ¡Ahí sabrás quiénes son los verdaderos defensores!

# 81aa835
source: Über den Abschnitt "Bürger" gelangst du zum <strong>Haus eines jeden einzelnen Bürgers</strong>. Dort gibt es einen Knopf <strong>ANZEIGEN</strong>. Wenn du ihn betätigst kannst du eine Beschwerde gegen jemanden einreichen.
es: Cuando entras <strong>en la casa de un jugador</strong>, desde la sección Habitantes, puedes <strong>DENUNCIARLO</strong>.

# 2e4eb5a
source: Wenn <strong>8 Anzeigen</strong> gegen einen Bürger eingegangen sind, wird er <strong>aus der Gemeinschaft ausgeschlossen</strong>.
es: Si existen <strong>8&nbsp;denuncias</strong> contra ese habitante, será <strong>desterrado de la comunidad</strong>.

# c788451
source: Alle wichtigen Gegenstände des Verbannten (Holz, Metall, Waffen etc...) werden <strong>der Bank zurückgegeben</strong>.
es: Todos los objetos considerados como primordiales por la comunidad <strong>serán enviados al Almacén del pueblo</strong> (madera, metal, parapetos, etc.).
