Repository: bbehrendt-mm/myhordes
Catalog: translations/help.*.xlf
Languages: es, fr

# CdAcNKs
source: Manche Gebäude und Konstruktionen (z.B. der Große Graben) können nach Fertigstellung verbessert und weiterentwickelt werden. Diese Ausbauten werden auch <strong>Weiterentwicklungen</strong> genannt. Die Stadteinwohner können <strong>einmal</strong> pro Tag für eine Weiterentwicklung stimmen.
fr: Une fois construits, certains chantiers (tel que le Grand Fossé par exemple) débloquent des <strong>Évolutions</strong>. Chaque jour, les citoyens peuvent voter pour <strong>une et une seule</strong> évolution, selon ce qu'ils pensent être utile à leur ville.

# PQQjbRN
source: Kurz vor Mitternacht wird dann jene <strong>Weiterentwicklung gebaut, die die meisten Stimmen bekommen hat</strong>.
fr: Juste avant l'attaque, à minuit, <strong>l'évolution qui a obtenu le plus de votes est aussitôt validée et mise en place</strong>. S'il y a égalité, le tirage est aléatoire entre les évolutions ayant reçu le plus de votes.

# lWknzoV
source: Der Bau einer Weiterentwicklung ist umsonst. Es werden <strong>weder APs noch Ressourcen verbraucht</strong>.
fr: La réalisation d'une évolution est gratuite : <strong>elle ne consomme ni PA, ni ressource</strong>.

# y0gi2eh
source: Es gibt bis zu <strong>5</strong> verschiedene Entwicklungsstufen. Je höher die Stufe, desto effektiver das Gebäude oder die Konstruktion. Die Stadt kann in vielerlei Hinsicht von diesen Weiterentwicklungen profitieren:
fr: Chaque évolution peut être améliorée sur <strong>plusieurs niveaux</strong>, chaque niveau étant de plus en plus puissant. Ces évolutions peuvent avoir de nombreux impacts sur une ville :

source: Eine bessere Verteidigung.
es: Reforzar las defensas.
fr: amélioration des défenses,

source: Eine verbesserte Wasserversorgung.
es: Traer agua.
fr: apports d'eau,

source: Eine Senkung der Baukosten.
es: Reducir los costes de las construcciones.
fr: réduction des coûts des chantiers,

source: Eine bessere Zombie(früh)erkennung.
es: Detectar zombies.
fr: détection des zombies,

source: ... weitere spezielle Fähigkeiten.
es: Capacidades especiales...
fr: capacités spéciales...

# cuq3Fy5
source: Achtung: Die Wahl einer Weiterentwicklung ist sehr wichtig! Da eine Stadt nur eine Weiterentwicklung pro Tag bauen kann, kann eine Stadt, die 10 Tage überlebt, insgesamt nur 10 Weiterentwicklungen bauen. Diese müssen durchdacht geplant werden.
fr: Attention : le choix de telle ou telle évolution est très important ! En effet, sachant qu'une ville est limitée à 1 évolution par jour, une ville qui durerait 10 jours (par exemple) n'aura droit qu'à 10 évolutions à répartir astucieusement.

source: Besprecht das am besten im Forum eurer Stadt!
es: ¡Habla de tus proyectos en el Foro!
fr: Parlez-en sur le forum de votre ville !

# jdns.Il
source: Jede Nacht um Mitternacht greifen die Untoten die Stadt an. Die Anzahl der Zombies variiert dabei von Tag zu Tag.
fr: Chaque soir, à minuit (UTC+1), les Hordes de morts-vivants attaquent la ville. Chaque attaque comporte un nombre fixe de zombies.

source: Phase 1: Die Rückkehr der lebenden Toten
es: Fase 1: El Retorno de los Muertos Vivientes
fr: Phase 1 : Le retour des Morts-Vivants

# NmBvQgU
source: Alle Einwohner, die am Vortag von Zombies in der Stadt gefressen wurden und deren Körper nicht zerstört oder außerhalb der Stadt entsorgt wurden, stehen auf! Da sie sich bereits in der Stadt befinden, werden sie einen großen Schaden anrichten!
fr: Tous les concitoyens morts en ville la veille et dont le corps n'a pas été détruit ou déposé dans le désert se lèvent ! Etant déjà en ville ils feront beaucoup de dégâts !

# 6IBUHn1
source: Alle Toten hingegen, die rechzeitig außerhalb der Stadt entsorgt wurden, greifen mit der großen Zombiemeute an.
fr: Les morts qui auront été déposés dans le désert attaqueront eux avec la Horde.

source: Phase 2: Die Stadtverteidigung
es: Fase 2: La Defensa del pueblo
fr: Phase 2 : les défenses de la ville

source: Jeder Verteidigungspunkt der Stadt hält einen Zombie auf.
es: Cada punto de defensa en el pueblo bloquea a 1 zombie.
fr: Chaque point de défense en ville bloque 1 zombie.

source: Die privaten Häuser der Bürger zählen jeweils die Hälfte.
es: ¡Cada casa de habitante cuenta por 50% de su valor de defensa!
fr: Par ailleurs, chaque Maison de citoyen compte pour 40% de sa valeur de défense !

# 813vPJo
source: Beispiel: Wenn alle Gebäude und Konstruktionen in einer Stadt zusammengenommen 5 Verteidigungspunkte zählen und ein Bürger ein Haus mit dem Verteidigungswert 2 besitzt, beträgt die Gesamtpunkteanzahl der Stadt 6 Punkte: 5 (Stadt) + 2/2 (Privathaus)..
fr: Ex : si les bâtiments de la ville donnent 5 points de défense et qu'un citoyen a une maison qui donne 2 points de défense, alors le nombre de points de défense sera de 5 + 2/2 = 6 points au total.

# 6zbNVlQ
source: Beispiel: Wenn die Stadt 7 Verteidigungspunkte besitzt, ist sie in der Lage, 7 Zombies aufzuhalten.
fr: Ex : si la ville possède 7 points de défense, alors 7 zombies de l'attaque seront bloqués chaque soir.

# f8mJAKI
source: Achtung: <strong>Wenn das Stadttor offen steht, werden die Verteidigungspunkte nicht gezählt!</strong>
fr: Attention: <strong>Si la Grande Porte est ouverte, aucune défense de ville ne compte !</strong>

source: Phase 3: Die Bürger werden angegriffen
es: Fase 3: Los habitantes son atacados
fr: Phase 3 : les citoyens sont attaqués

# 0..K0Yb
source: Jeder nicht neutralisierte Zombie greift jeweils ein Haus an. Wenn die Verteidigungspunkteanzahl des angegriffenen Einwohners kleiner ist als die Anzahl der Zombies, wird er gefressen!
fr: Chaque zombie non bloqué attaque la maison d'un citoyen. Si le citoyen a moins de points de défense que le nombre de morts-vivants qui s'en prennent à lui, il est dévoré chez lui !

# iqUaN1v
source: Sollte es einem Bürger gelingen sich zu verteidigen, erleidet er einen Schock und verfällt in eine Angststarre, es sei denn, er hat genügend beruhigende Gegenstände, die ihn wieder runterbringen.
fr: Si un citoyen réussit à contrer l'attaque des zombies, il est terrorisé (à moins d'avoir assez d'objets pour lui faire oublier ces terribles événements).

source: Der letzte Angriff:
es: Caso del último ataque:
fr: Cas de la dernière attaque :

# LqUytij
source: Wenn bei einem Angriff alle Einwohner umkommen, bekommt einer von ihnen den Titel des <strong>Letzten Todes!</strong> Lies dir den entsprechenden Abschnitt bitte <span x-ajax-href=%url_lms%>hier</span> durch.
fr: Si l'attaque tue tous les habitants, l'un d'eux sera désigné comme gagnant du titre de la <strong>Mort Ultime !</strong> Consultez l'aide sur la Mort Ultime <span x-ajax-href=%url_lms%>ici</span>.

source: Phase 4: Gebäudeschäden (Pandämonium)
es: Fase 4: Daños en las construcciones (Pandemonio)
fr: Phase 4: Dommage aux constructions (Pandémonium)

# ATy2COP
source: Alle fertiggestellen Gebäude der Stadt können beim Angriff der Zombiehorde beschädigt werden. <strong>Es handelt sich dabei um Zombies, die von den Verteitigungsvorrichtungen der Stadt aufgehalten wurden. Sie lassen ihrer Wut freien Lauf und beschädigen so eure Konstruktionen.</strong>
fr: Toutes les constructions achevées de la ville peuvent être endommagées par l'attaque de la horde de zombies. <strong>Ce sont des zombies qui ont été arrêtés par les défenses de la ville. Ils laissent libre cours à leur colère et endommagent vos constructions.</strong>

# hsKmUOh
source: Wenn eine Konstruktion zu stark beschädigt wurde, gilt sie als zerstört und muss am nächsten Tag erneut gebaut werden. <strong> Wenn das beschädigte Gebäude die Grundlage für Bauerweiterungen war, müssen die Ausbauten und Gebäudeverbesserungen erneut gebaut werden.</strong>
fr: Si une construction a été trop endommagée, elle est considérée comme détruite et doit être reconstruite le lendemain. <strong>Si le bâtiment endommagé était à la base des extensions de bâtiments, les extensions et les améliorations des bâtiments doivent être reconstruites.</strong>

# GcAuzEa
source: Eine nur teilweise beschädigte Konstruktion kann am nächsten Tag repariert werden. Dafür werden jedoch AP benötigt. Ihr könnt diese im Abschnitt "Konstruktion" ausgeben.
fr: Une structure partiellement endommagée peut être réparée le lendemain. Cependant, des PAs sont requis pour cela.

source: Wer sind Sie?
es: ¿Quiénes son?
fr: Qui sont-ils ?

# c62rJAq
source: Es gibt verschiedene Möglichkeiten deine Stadt vor den Zombiemeuten zu beschützen. Eine davon ist es der <strong>Nachtwache</strong> beizutreten.
fr: Pour défendre la ville contre l'attaque des Hordes, il existe plusieurs solutions. Une de celle-ci est de faire partie de <strong>l'équipe des Veilleurs</strong>.

source: Wenn du dich dazu entscheidest ein Nachtwächter zu werden:
es: Cuando decides convertirte en centinela:
fr: Quand vous décidez de devenir veilleur :

source: Du musst dir Waffen aussuchen und sie in deinem Rucksack platzieren.
es: Elige tus armas y colócalas en tu mochila.
fr: Vous devez choisir des armes et les placer dans votre sac

# XJf4afo
source: Beachte die Stärken und Schwächen deines Berufs, genau wie deinen Gesundheitszustand!
fr: Prenez en compte les caractéristiques de votre métier, et votre état de santé

# 26offDf
source: Alle Waffen oder Verteidigungsgegenstände, die du während der Nachtwache benutzt, werden danach zerstört. Waffen mit mehr als einem Schuss werden eine Ladung verlie
fr: Toutes les armes ou protections portées seront détruites ou cassées à la fin d'une veille, les armes ayant plusieurs charges se videront d'une charge durant cette nuit.

source: Wie funktioniert das?
es: ¿Cómo funciona?
fr: Comment ça marche ?

# Ues_yQo
source: Während des Angriffs greift die Nachtwache ein, wenn Zombies die Stadtmauern überwinden:
fr: Pendant l'attaque de la ville, si des zombies franchissent les défenses de la ville, les veilleurs interviennent :

source: Die Zombies verteilen sich zufällig auf die Nachtwächter.
es: Los zombies atacan a los centinelas al azar.
fr: Les zombies attaquent les veilleurs au hasard

source: Jeder Wächter nutzt seinen gesamten Rucksack.
es: Cada centinela usa las armas que lleva en su mochila.
fr: Chaque veilleur utilise les armes présentes dans son sac

# TCvh3Fn
source: Deine Stati beeinflussen deine Stärke auf der Wacht sowie deine Überlebenschance. - <strong>Achtung! Deine Zustände werden vor dem Angriff aktualisiert. Solltest du also zum Beispiel verletzt auf Wacht gehen, wirst du zum Zeitpunkt des Angriffs bereits eine Infektion haben!</strong>
fr: Vos états influencent votre capacité à défendre la ville, mais aussi sur vos chances de survies. <strong>Attention ! Les états évoluent avant l'attaque, ainsi si vous êtes blessé lorsque vous vous mettez Veilleur, au moment de l'attaque, l'infection aura déjà commencé !!</strong>

source: Welche risiken gibt es?
es: ¿Cuáles son los riesgos?
fr: Quels sont les risques ?

# 2Dby_nW
source: Ein Nachtwächter hat eine <strong>10% Chance eine Verletzung oder Angststarre zu erleiden</strong>. Zudem gibt es eine <strong>8% Chance von den attackierenden Zombies getötet zu werden.</strong>
fr: Un veilleur a <strong>10% de chance d'être blessé ou terrorisé</strong> et à <strong>5% de chance d'être tué</strong> pendant l'assaut des Hordes...

# P03SDOS
source: Helden mit dem Beruf Wächter haben zusätzliche <strong>5%</strong> Bonus auf ihre Überlebenschancen.
fr: Le Gardien possède un bonus de survie de <strong>5%</strong>. Il peut donc espérer revenir vivant d'une veille.

source: Was, wenn ich doch nicht will?
es: ¿Y si me da miedito?
fr: Et si j'ai finalement la trouille ?

source: Du kannst deinen Posten bis 23:59 verlassen.
es: Puedes renunciar a tu puesto de centinela hasta un minuto antes del ataque.
fr: Vous pouvez renoncer à votre poste de veilleur jusqu'à 23h59.

# XlKohlV
source: Das heißt allerdings nicht, dass deine stadtloyalen Mitbürger dein Handeln auch gutheißen würden...
fr: Il n'est pas dit cependant que les citoyens apprécient ce geste...

# _bckoqm
source: Achtung! Wenn die Anzahl der Angreifer höher ist als die Stadtverteidigung sinken die Überlebenschancen der Nachtwächter! In solchen Situationen wird sich zeigen, wer die wahren Helden der Stadt sind.
fr: Attention, si le nombre de zombies attaquant pendant la nuit est supérieur aux défenses de la ville, les chances de survie des veilleurs baissent drastiquement ! C'est à ce moment là que vous verrez qui sont les vrais défenseurs de la ville.

# SVBBTil
source: Über den Abschnitt "Bürger" gelangst du zum <strong>Haus eines jeden einzelnen Bürgers</strong>. Dort gibt es einen Knopf <strong>ANZEIGEN</strong>. Wenn du ihn betätigst kannst du eine Beschwerde gegen jemanden einreichen.
fr: Lorsque vous vous rendez <strong>dans la maison d'un joueur</strong>, depuis la section Citoyens, vous pouvez le <strong>DÉNONCER</strong>.

# 7r2rDuw
source: Wenn <strong>8 Anzeigen</strong> gegen einen Bürger eingegangen sind, wird er <strong>aus der Gemeinschaft ausgeschlossen</strong>.
fr: Cette action comptabilisera une plainte contre ce citoyen. Si <strong>8&nbsp;plaintes</strong> sont déposées à l'encontre de ce citoyen, il sera <strong>banni de la communauté</strong>.

source: Auswirkungen einer Verbannung
es: Efectos del destierro
fr: Effets du bannissement

# SBWUlyf
source: Alle wichtigen Gegenstände des Verbannten (Holz, Metall, Waffen etc...) werden <strong>der Bank zurückgegeben</strong>.
fr: Tous les objets considérés comme primordiaux pour la communauté <strong>sont renvoyés dans la banque de la ville</strong> (bois, métal, défenses etc).

source: Darüber hinaus kann ein Verbannter folgende Dinge nicht mehr tun:
es: Un habitante desterrado no podrá, nunca más:
fr: Un citoyen banni ne peut plus :

# 0PsYUsW
source: Er kann keine Gegenstände mehr aus der Bank nehmen (er kann allerdings noch welche abliefern).
fr: prendre des objets de la banque (il peut toutefois toujours déposer des objets),

# MKTaYm7
source: Er kann kein zusätzliches Wasser aus dem Brunnen nehmen (seine tägliche Ration wird ihm aber zugestanden).
fr: prendre de l'eau supplémentaire au puits (la ration quotidienne reste autorisée),

source: Er kann nicht mehr auf den Baustellen arbeiten.
es: Participar en las construcciones.
fr: participer aux chantiers,

source: Er darf die Werkstatt nicht mehr benutzen.
es: Utilizar el taller.
fr: utiliser l'atelier,

source: Er darf das Stadttor nicht mehr bedienen.
es: Abrir o cerrar el Portal del pueblo.
fr: manipuler les portes de la ville,

source: Er selbst darf keine Anzeigen mehr erstatten.
es: Hacer denuncias.
fr: déposer des plaintes.

# mIfaDz.
source: Allerdings verfügt er über <span x-ajax-href=%url_shun%>neue Fähigkeiten</span>, die ihm zu überleben helfen.
fr: Toutefois, il dispose de <span x-ajax-href=%url_shun%>nouvelles capacités</span> pour avoir une chance de survivre seul...

source: Einen anderen Einwohner bestehlen
es: Robar a un habitante
fr: Voler un citoyen

# W3f3LtL
source: Es ist möglich in das Haus eines anderen Bürgers einzudringen und etwas von ihm zu stehlen. Dazu musst das zukünftige Opfer außer Haus sein, sprich: in der Außenwelt. <strong>Einmal am Tag kann du dein Glück versuchen.</strong>
fr: Il est possible de rentrer dans la maison d'un citoyen pendant son absence, c'est-à-dire lorsqu'il(elle) se trouve dans l'Outre-Monde. <strong>Vous pouvez alors (1 fois par jour) décider de lui voler un objet.</strong>

# qgbKGp1
source: <strong>Die Wahrscheinlichkeit bei einem Diebstahl erwischt zu werden beträgt 50%.</strong> Wenn du ertappt wirst, wird die ganze Stadt darüber informiert und dein Name wird im Bürgerverzeichnis rot markiert! Deine Strafe liegt im freien Ermessen deiner Mitbürger...
fr: <strong>Un vol a 50% de chances d'être repéré</strong>, tous les citoyens en seront alors informés (votre nom apparaît en rouge dans les registres de la ville) ! Les conséquences sont laissées à la libre appréciation de vos concitoyens...

source: Hängung
es: Ejecución
fr: Elimination

# asIi2cN
source: Wenn ein Stadteinwohner zu einer ernstzunehmenden Bedrohung für die Gemeinschaft wird, muss manchmal eine drastischere Maßnahme ergriffen werden.
fr: Lorsqu'un citoyen devient un réel danger pour la communauté, il est parfois nécessaire d'aller plus loin.

# iypc4j5
source: Die Bürger errichten in so einem Fall einen Galgen auf der Baustelle, um den Störer kurz und (fast) schmerzlos los zu werden.
fr: Les citoyens peuvent alors monter une potence aux chantiers afin d'éliminer définitivement le gêneur. Pour le pendre, il faut accumuler à nouveau le quota de plaintes requises, comme pour un bannissement.

# xgO4EsA
source: Damit ein Spieler gehängt werden kann, muss die gleiche Anzahl an Beschwerden gesammelt werden wie für seine Verbannung. Wie bei der Verbannung werden seine Gegenstände und Habseligkeiten nach seinem Tod wieder der Bank zurückgegeben.
fr: Comme pour le bannissement, les objets que possèdent le pendu sont tous rendus à la ville (banque).

# _LKCr3d
source: Hinweis: Es gibt noch weitere Möglichkeiten, unerwünschte Mitbürger loszuwerden (Mord, Fleischkäfig,...).
fr: Note : il existe d'autres moyens de se débarasser des indésirables (meurtre, cage à viande, ...).

source: Aufstand der Verbannten
es: Insurrección de los desterrados
fr: Insurrection des bannis

# NFZoXWz
source: Die Verbannten können jeden Tag einen Aufstand versuchen. <strong>Wenn es ihnen gelingt, einen Umsturz zu organisieren, werden alle freien Bürger verbannt und die Verbannten ziehen in die Stadt ein.</strong>
fr: Chaque jour, les parias (citoyens bannis) d'une ville ont le droit de contribuer à une insurrection. <strong>S'ils parviennent à la mener à bien, tous les citoyens libres seront bannis tandis que les parias retrouveront leur liberté.</strong>

source: Die Regeln lauten wie folgt:
es: Las reglas son las siguientes:
fr: Les règles sont les suivantes :

source: Jeder Verbannte kann einmal pro Tag auf den Aufstand hinarbeiten.
es: Cada paria puede contribuir a la insurrección una vez al día.
fr: chaque paria peut contribuer à l'insurrection une fois par jour,

# XGqpTYW
source: Damit der Aufstand gelingen kann, müssen sich alle Verbannten jeden Tag für ihren Umsturzversuch einsetzen.
fr: il faut que chaque paria contribue à l'insurrection chaque jour, pour avoir une chance qu'elle se réalise,

source: In der gesamten Lebensdauer einer Stadt kann es höchstens einen Aufstand geben.
es: Solo puede haber una insurrección en toda la existencia del pueblo.
fr: il ne peut survenir qu'une seule insurrection dans toute l'existence d'une ville.

# 7xKNw6_
source: Der Erfolg eines Aufstands bemisst sich unter anderem an folgenden Kriterien: Anzahl der Verbannten, Anzahl der freien Bürger, Anzahl der Überlebenden und das Kräfteverhältnis dieser Gruppen zueinander.
fr: Le système d'insurrection prend en compte (entre autres) le nombre de parias, le nombre de citoyens libres, le nombre de survivants et le rapport des forces.

# Sjl24wJ
source: Beispiel: Zehn Verbannte brauchen wesentlich kürzer für einen Aufstand als drei. Während bei zehn Verbannten nur ein paar Tage reichen können, benötigen drei dazu ungefähr 20 Tage!
fr: Exemple : si 10 citoyens sont bannis, il leur faudra très peu de jours pour mener une insurrection. Si seulement 3 citoyens sont bannis, il leur faudra compter près d'une vingtaine de jours !

# PeNvZiE
source: Die Vorbereitung eines Aufstandes ist eine langwierige Angelegenheit. Jeder Verbannte muss sich jeden Tag darum bemühen!
fr: Préparer une insurrection est une tâche de longue haleine : chaque paria doit y contribuer tous les jours pour accélérer les choses !

source: Strategien der Verbannten
es: Recursos del desterrado
fr: Stratégie de banni

# 1g.BYqC
source: Ein verbannter Stadtbürger kann nicht mehr auf die Ressourcen der Stadt zugreifen und muss sich deswegen etwas anderes einfallen lassen, wenn er überleben möchte.
fr: Une fois banni, un citoyen ne peut plus utiliser les installations de la ville, donc pour obtenir ce dont il a besoin pour survivre, il doit se débrouiller seul en adoptant des méthodes moins orthodoxes.

source: Folgende Möglichkeiten stehen ihm offen:
es: Sin embargo posee dos cualidades especiales:
fr: À partir de ce moment, ils aura deux actions spéciales :

# mD2oD1y
source: <strong>Er kann in den Abfällen der Stadt graben</strong>: Diese Aktion geschieht vor dem Stadtor und erlaubt es manchmal, ein paar Kleinigkeiten minderer Qualität abzustauben...
fr: <strong>Fouillez les déchets de la ville</strong>: cette action est réalisée aux portes de la ville (à l'extérieur) et permet de trouver des morceaux de très mauvaise qualité. Cependant, ils pourraient être utiles...

# 3i9s1Wp
source: <strong>Seinen Rucksackinhalt verstecken</strong>: In der Außenwelt ist diese Maßnahme ein probates Mittel, um den Inhalt seines Rucksacks vor den anderen Bürgern zu verstecken. Nur die Verbannten können derart versteckte Gegenstände sehen und aufsammeln. Allerdings besteht die geringe Wahrscheinlichkeit, dass normale Bürger diese Verstecke beim Graben finden.
fr: <strong>Cachez votre sac à dos</strong>: cette action permet aux bannis de cacher le contenu de leur sac à dos. Seuls les bannis peuvent voir et collecter les objets ainsi dissimulés. Cependant, les citoyens normaux ont une petite chance de découvrir la cache lors de la recherche.

# fGTGKwo
source: Wenn eine Stadt kurz vor dem Untergang steht, wird der Chaoszustand ausgerufen. Dieser Zustand kann nicht aufgehoben werden. Folgende Bedingungen müssen alle erfüllt sein, damit der Chaoszustand ausgerufen wird:
fr: Lorsqu'une ville se trouve au bord de l'extinction, elle est déclarée en période de Chaos. Il n'est pas possible de sortir de cet état. Ce mode se déclenche si, à la suite d'une attaque, toutes les conditions suivantes sont réunies :

# aDtihWN
source: Die Stadt hat weniger als <strong>10 Einwohner</strong>, die sich in der Stadt aufhalten (Camper zählen nicht dazu).
fr: la ville compte <strong>10 habitants ou moins (en ville ou dehors)</strong>

# Die Stadt muss &lt;strong&gt;länger als 3 Tage überlebt haben&lt;/strong&gt;.
source: Die Stadt muss <strong>länger als 3 Tage überlebt haben</strong>.
es: El pueblo tiene <strong>más de 3 días de existencia</strong>.
fr: la ville a <strong>plus de 3 jours d'existence</strong>.

# YdlXl5I
source: In einer Stadt, in der das Chaos herrscht, gilt kein Gesetz mehr. Gewisse Spielregeln ändern sich in diesem Fall:
fr: Une ville sous l'emprise du Chaos n'a plus de loi. Par conséquent, certaines règles changent radicalement :

source: Die Verbannungen sind aufgehoben.
es: Los destierros son abolidos.
fr: les bannissements sont levés,

source: Anzeigen haben keine Wirkungen mehr.
es: Las denuncias no tienen efecto.
fr: les plaintes n'ont plus d'effet,

# s14hiXU
source: Häuser verstorbener Mitbürger können <strong>unbegrenzt</strong> geplündert werden (Normalerweise: 1 Gegenstand pro Tag und Spieler).
fr: les pillages (des morts) et les vols ne sont <strong>plus</strong> limités à 1 objet par personne et par jour,

source: Der Diebstahlschutz in den Privathäusern funktioniert nicht mehr.
es: Ya no existen anti-abusos en la construcción de su propia casa.
fr: il n'y a plus d'anti-abus sur la construction de sa propre maison,

# C6304la
source: Wenn sich jemand in der Außenwelt befindet, werden seine Koordinaten nicht mehr im Bürgerverzeichnis angezeigt.
fr: les coordonnées d'un citoyen sorti dans l'Outre-Monde ne sont plus visibles dans la section Citoyens de la ville,

# I40x8LE
source: Es können doppelt so viele Gegenstände aus der Bank entnommen werden wie sonst.
fr: le nombre de prises d'objets à la banque est doublé (avant de déclencher l'anti-abus).
