Repository: bbehrendt-mm/myhordes
Catalog: translations/help.*.xlf
Languages: es, fr

# RkI3NUA
source: Gegenstände in deiner Truhe aufbewahren kannst (4 Plätze stehen hierzu standardmäßig zur Verfügung).
fr: Stocker des objets dans votre coffre (4 emplacements par défaut)

source: Dein Rucksack und deine Truhe
es: Tu mochila y tu baúl
fr: Votre sac et votre coffre

# 1y.FMB4
source: In deinem Rucksack und in deiner Truhe kannst du Gegenstände ablegen, die du in der Außenwelt gefunden hast oder die du aus der Bank genommen hast.
fr: Votre sac et votre coffre sont les endroits où vous pouvez stocker des objets trouvés dans l'Outre-Monde ou dans la Banque.

# yg15KnG
source: Beide haben eine begrenzte Anzahl an Aufbewahrungsplätzen. Es ist jedoch möglich, ihre <strong> Aufnahmekapazität</strong> mit bestimmten Gegenständen oder durch einen Ausbau (nur die Truhe) zu vergrößern.
fr: Ils ont chacun un nombre limité d'emplacements. Mais il est <strong>possible d'augmenter leur capacité de stockage</strong>.

# Nb_xRXS
source: Dazu musst du nur die richtigen Gegenstände finden (Rucksack und Truhe) oder deine Einrichtung ausbauen (gilt nur für die Truhe).
fr: Il suffit de trouver des objets pour cela (sac et coffre) ou de construire des améliorations (coffre uniquement).

source: Die Hausverteidigung verbessern
es: Mejorar tus defensas
fr: Améliorer vos défenses

# 0sZ2Bu8
source: Du kannst die Verteidigungfähigkeit deines Hauses durch bestimmte Ausbauten verbessern. <strong>Mit jeder Ausbaustufe steigt auch der Verteidigungswert</strong>, allerdings benötigst du eine bestimmte Anzahl an Materialien.
fr: Il est possible d'améliorer les défenses de votre maison en construisant des évolutions. <strong>Chaque évolution vous apporte des points de défense.</strong> Enfin, chaque évolution a un coût en ressources.

source: Verteidigungsbauten wirken sich wie folgt aus:
es: Las defensas en tu casa tienen 2 efectos:
fr: Les défenses de maison ont deux impacts :

source: Sie halten Zombies davon ab, bei dir einzudringen.
es: Impiden a los zombies de devorarte enla noche.
fr: Empêcher les zombies de vous dévorer le soir

source: Sie verbessern allgemein die Verteidigung der Stadt.
es: Aumenta las defensas del pueblo.
fr: Augmenter les défenses de la ville

source: Deine Einrichtung verbessern
es: Mejorar tu habitación
fr: Améliorer votre habitation

# A_.d_sj
source: Neben deinem Haus selbst kannst du auch deine Einrichtung verschönern und verbessern. Auch diese <strong>Maßnahmen</strong> bringen dir einige Vorteile, wie zum Beispiel mehr Aufbewahrungsmöglichkeiten, besserer Diebstahlschutz u.v.m!
fr: Votre maison ne demande qu'à être bâtie et améliorée. Aussi, MyHordes propose un système de <strong>Travaux</strong> qui vous permet d'améliorer vos défenses, d'augmenter votre capacité de stockage ou encore de devenir artisan !

# vHP_r22
source: Jede Einrichtungsverbesserung benötigt <strong>APs</strong> und/oder <strong>Materialien</strong>.
fr: La plupart des améliorations de votre maison nécessite d'investir des <strong>PAs</strong> et/ou des <strong>ressources</strong>.

source: Hierbei gibt es verschiedene Verbesserungsarten:
es: Existen varios tipos de mejoras:
fr: Il existe plusieurs grands types d'améliorations :

# &lt;strong&gt;Stauraum&lt;/strong&gt;: Vergrößert deinen Lagerplatz.
source: <strong>Stauraum</strong>: Vergrößert deinen Lagerplatz.
es: <strong>Almacén</strong>: Aumenta tu capacidad de almacenamiento.
fr: <strong>Rangements</strong> : augmentent votre capacité de stockage

source: <strong>Verteidigung</strong>: Verbessert deine Fähigkeit Zombies abzuwehren.
es: <strong>Defensa</strong>: Aumenta tu capacidad de repeler a los zombies durante sus ataques noturnos.
fr: <strong>Défense</strong> : augmente votre capacité à repousser des zombies pendant l'attaque de la nuit

# 2ICld5d
source: <strong>Türschloss</strong>: Hindert deine lieben Mitbürger daran, sich mal was "auszuleihen"...
fr: <strong>Verrou</strong> : permet d'empêcher les autres citoyens de venir vous "emprunter" des objets

# GiAhDRG
source: <strong>Alarm</strong>: Macht sich bemerkbar, wenn sich jemand was "leihen" möchte.
fr: <strong>Alarme</strong> : permet de savoir si d'autres citoyens veulent vous "emprunter" des objets

source: <strong>Vorhang</strong>: Verhindert allzu neugierige Blicke auf deine Truhe.
es: <strong>Cortina</strong>: Esconde el contenido de tu baúl de la vista de tus camaradas indiscretos...
fr: <strong>Rideau</strong> : permet de cacher le contenu de votre coffre de la vue de vos camarades...

# j5QIYAA
source: Dieses Einrichtungsverbesserungssystem ist den <strong>Helden</strong> vorbehalten.
fr: Pour utiliser ce système, il suffit d'être <strong>Héros</strong>.

# 3K7RUJG
source: <strong>Bei den Ghulen handelt es sich um infizierte Einwohner, die sich noch nicht ganz in Zombies verwandelt haben</strong> (Auch die liebe Mutter Natur treibt ab und zu ihre Späßchen).
fr: <strong>Les goules sont des citoyens partiellement infectés mais qui ne se sont pas complètement transformés en zombies</strong> (Mère Nature se marre bien, parfois, quand même).

# i1wTSyA
source: Es ist so gut wie unmöglich einen Ghul von einem normalen Bürger zu unterscheiden. Wenn ihr nicht aufpasst, kann schon ein Ghul eine ganze Stadt innerhalb kürzester Zeit dezimieren.
fr: On ne peut quasiment pas distinguer une goule d'un citoyen sain et elle aura tendance à décimer les rangs d'une ville si aucune mesure n'est prise rapidement.

source: Hilfe, ich bin ein Ghul!
es: ¡Por ejemplo, yo soy un mutante!
fr: Je suis une goule !

# forco.9
source: Als Ghul musst du jeden Tag deinen Hunger nach Menschenfleisch stillen. Dein <strong>Hunger</strong> wird durch eine Leiste angezeigt, die du oben auf der Seite direkt unter deinem Gesundheitszustand findest.
fr: Pour survivre, vous devez gérer votre jauge de <strong>Voracité</strong> visible en haut à droite, près de vos états.

# xwV.CDq
source: Um deinen Hunger zu stillen, musst du einen lebenden Mitbürger oder kaltes Menschenfleisch essen (in was für einer Form auch immer...).
fr: Dévorez un citoyen ou consommez de la viande humaine froide (sous toutes ses formes) pour réduire votre Voracité.

source: Vorteile
es: Ventajas
fr: Avantages

source: Nachteile
es: Desventajas
fr: Désavantages

# I5rvSru
source: Der Verzehr von kalten oder warmen Menschenfleisch gibt dir %img_ap% zurück und senkt deinen Heißhunger.
fr: consommer de la chair humaine vivante ou morte régénère vos %img_ap% et réduit votre Voracité,

# v4LpsCZ
source: Du bist gegen die Wirkungen einer <strong>Infektion</strong> immun und verspürst keinen <strong>Durst</strong>.
fr: vous êtes immunisé(e) aux effets de <strong>l'infection</strong> et de <strong>la soif</strong> ; vous ne mourrez donc jamais en marchant dans l'Outre-Monde ou des suites d'une blessure infectée à minuit,

# SY1__db
source: Du kannst die Stadt unerkannt betreten und verlassen (d.h.: Es wird nicht ins Register eingetragen).
fr: vous pouvez, si vous le souhaitez, entrer ou sortir discrètement de la ville (i.e. pas d'inscription au registre).

# 87181SX
source: Wenn deine Hungerleiste die <strong>rote Linie</strong> überschreitet, stirbst du beim Zombieangriff um Mitternacht.
fr: si votre jauge de voracité <strong>dépasse la limite rouge</strong>, vous mourrez à minuit lors de l'attaque,

# Wenn du Wasser trinkst, bist du &lt;strong&gt;verletzt&lt;/strong&gt;.
source: Wenn du Wasser trinkst, bist du <strong>verletzt</strong>.
es: Sufrirás una <strong>herida</strong> si bebes agua.
fr: vous subirez une <strong>blessure</strong> si vous consommez de l'eau,

# BxAsI52
source: Die Wahrscheinlichkeit beim Töten eines Mitbürgers ertappt zu werden, verhält sich proportional zur der Anzahl der noch lebenden Stadtbürger.
fr: si vous décidez de dévorer un citoyen en ville, vos chances d'être vu(e) seront proportionnelles au nombre de citoyens actuellement présents dans la ville,

# rgpo1TM
source: Dein Hunger wird jeden Tag nach dem Angriff um Mitternacht größer: Wenn du als Ghul überleben möchtest, solltest du darauf achten, rechtzeitig "Nahrung" zu dir zu nehmen. Wenn die Stadt allerdings zerstört wurde, sinkt deine Lust und dein Hunger ein wenig.
fr: votre voracité augmente à minuit, après l'attaque : vous devez donc régulièrement dévorer un citoyen pour survivre. Toutefois, si la ville est dévastée, la tentation et la faim se feront moins sentir.

# 4t8w_0b
source: Wenn du einen Menschen frisst, wird sein Zustand auf dich übertragen. Suche dir deine Opfer also sorgfältig aus und widerstehe der Versuchung, den erstbesten Drogensüchtigen zu verspeisen!
fr: si vous consommez un humain ayant un statut particulier, il vous sera transmis à ce moment là : tâchez de bien sélectionner vos victimes, et de ne pas succomber à la tentation de dévorer le premier drogué venu !

source: Wie kann man ein Ghul werden?
es: ¿Cómo nos convertimos en mutantes?
fr: Comment devient on une goule ?

# C2V9vFV
source: Dieser Zustand kann nicht gewählt werden. Vielmehr handelt es sich um einen Fluch, von dem jeder Spieler, egal ob in der Stadt oder in der Außenwelt, getroffen werden kann.
fr: Un citoyen a des chances de devenir une goule en mangeant de la nourriture plus ou moins suspecte : Cadavre de voyageur, melon d'intestin, viande humaine et quelques autres... Bien sûr les chances peuvent être faibles, mais prendrez vous le risque de muter ?

# 5JpviwY
source: Man kann sich mit bestimmten Produkten gegen die Verwandlung in einen Ghul schützen!
fr: Il est possible de se guérir de cet état grâce au vaccin anti-goule !

source: Wie tötet man einen Ghul?
es: ¿Cómo matar a un mutante?
fr: Comment tuer une goule ?

# NqWgUq6
source: Ein Ghul ist noch kein Zombie. Sein Körper kann sich nur schlecht gegen Angriffe wehren. Sowohl der Galgen, als auch Drogenabhängigkeit können einen Ghul umbringen. Allerdings kann ein Ghul weder verdursten, noch an einer Infektion sterben.
fr: Une goule n'est pas tout à fait un zombie et elle peut donc mourir de certaines causes "normales" : pendaison et addiction aux drogues. Toutefois, elle est immunisée à la soif et à l'infection, et donc aux morts qui correspondent.

# w0OQSf1
source: <strong>Die effektivste Methode einen Ghul zu töten, ist es ihn anzugreifen. Er stirbt dann sofort.</strong> Doch aufgepasst: Ein körperlicher Angriff kostet einiges an %img_ap% und es besteht eine erhöhte Wahrscheinlichkeit sein Opfer zu verletzen. Versucht auch nicht den/die falschen anzugreifen, es könnte auf euch zurückfallen. ;)
fr: <strong>L'agression est la solution la plus efficace et tue instantanément une goule.</strong> Attention toutefois : l'agression coûte cher en %img_ap% et a une chance élevée de blesser la victime. Gare aux agressions non-justifiées.

source: Wie erkenne ich einen Ghul?
es: ¿Cómo identificar a un mutante?
fr: Comment repérer une goule ?

# EYzcm1C
source: Das Stadtregister ist dein wichtigster Anhaltspunkt. Außerdem solltest du einen Blick auf die An- und Abwesenheit bestimmter Spieler achten.
fr: Le Registre de la ville sera votre meilleur allié. Surveillez aussi les présences et absences des joueurs.

# biUg0kY
source: Vergiss nie, dass sich jeder Spieler urplötzlich in einen Ghul verwandeln kann! Es kann auch den charismatischen Anführer deiner Stadt treffen, der dir immer so wertvolle Tipps gibt...
fr: N'oubliez pas que tout le monde peut être transformé en Goule ! Même le leader charismatique qui dirige votre ville et qui vous donne de bons conseils.

# m3f6S65
source: Jeder Spieler startet in "Die Verdammten" als einfacher Bürger. Daneben gibt es jedoch noch <strong>7 außergewöhnliche Berufe</strong>. Diese Berufe sind aber den Spielern vorbehalten sind, die als Held spielen.
fr: <strong>Chaque citoyen dans MyHordes peut commencer en tant que simple Habitant ou choisir un métier</strong> qui lui apporte un avantage dans un domaine spécifique : le métier de Fouineur permet par exemple de trouver plus d'objets dans le désert que la moyenne.

# 9ySXrH1
source: Helden können zum Beginn einer Stadt einen Beruf wählen. Jeder Beruf bietet besondere Vorteile. Der Buddler zum Beispiel findet in der Wüste im Durchschnitt mehr Gegenstände als ein normaler Einwohner. Der Einsiedler hat bessere Überlebenschancen beim Campen in der Wildnis. Darüber hinaus erhält man je nach Beruf einen <strong>speziellen Gegenstand</strong>. Der Aufklärer besitzt eine Tarnkleidung, der Buddler eine Schaufel usw...
fr: Un métier <strong>donne accès à un objet spécial que vous seul(e) pouvez posséder</strong>. La tenue de camouflage pour l'Éclaireur, une pelle pour le Fouineur...etc.

# gkceIWw
source: Der Einwohner ist einfacher Bürger. Er verfügt über keine spezielle Fähigkeit.
fr: L'Habitant est le citoyen de base dans MyHordes : il n'a aucune capacité spéciale.

source: Startausrüstung
es: Equipo de partida
fr: Équipement de départ

source: Bürgerkleidung
es: Vestimenta de habitante
fr: Tenue de Citoyen

# liDUE4L
source: Die Klamotten, die du schon seit ein paar Jahren trägst. Sie sind abgetragen, erfüllen aber ihren Zweck: Sie sind bequem. In diesen Kleidern wirst du auch sterben, soviel steht schon einmal fest.
fr: Votre uniforme de citoyen inchangé depuis des années est votre seule possession. C'est également le dernier vêtement que vous porterez pour le restant de vos jours. Néanmoins, cette tenue est fonctionnelle et relativement confortable donc il n'y a pas trop à se plaindre non plus...

source: Wie wird diese Figur gespielt?
es: ¿Como jugar con él?
fr: Comment le jouer ?

source: Es gibt nichts Besonderes zu erwähnen, du kannst spielen wie du möchtest...
es: Puedes hacer un poco de todo... no tiene nada de especial.
fr: Rien de particulier à savoir, vous pouvez faire un peu ce que vous voulez...

source: Der Buddler findet in der Wüste mehr Gegenstände.
es: El Excavador es capaz de encontrar más cosas en el desierto que sus camaradas.
fr: Le Fouineur est capable de trouver plus de choses dans le désert en creusant.

source: Kleine Schaufel
es: Pala pequeña
fr: Petite pelle

# IU3Z1xk
source: Mit der kleinen Schaufel musst du in der Wüste nicht so lange graben (automatisch aktiviert). Die Wahrscheinlichkeit einen Gegenstand zu finden ist ebenfalls größer.
fr: La petite pelle permet de réduire (automatiquement) le temps de chaque fouille dans le désert... Les chances de trouver un objet sont également sensiblement plus élevées.

# 6lyOEYJ
source: Deine automatischen Grabungsaktionen dauern <strong>30 Minuten weniger</strong> als bei anderen Bürgern. Du kannst pro Tag also öfters graben! Die Wahrscheinlichkeit einen Gegenstand zu finden ist größer als bei den anderen Bürgern.
fr: Vos fouilles automatiques prennent simplement <strong>30 minutes de moins</strong> que pour les autres citoyens, vous pouvez donc en effectuer plus par jour ! Vos chances de trouver un objet sont également plus élevées que la moyenne.

# FGMXL35
source: In der Außenwelt verfügst du über einen "sechsten Sinn", der dir im voraus ermöglicht zu wissen, ob eine benachbarte Zone Gegenstände enthält oder ob sie leer ist. Du weißt dann auch, ob ein Gebäude Gegenstände enthält oder nicht!
fr: De plus, dans l'Outre-Monde, votre instinct aiguisé de Fouineur vous permet de savoir à l'avance si une zone voisine contiendra des objets ou si elle est épuisée (cette aptitude permet de repérer aussi les bâtiments qui contiennent encore des objets) !

# 5fEzGrz
source: Der Buddler hat einen großen Vorteil beim Untersuchen verlassener Gebäude. Dank seines <strong>50% größeren Sauerstoffvorrats</strong> kann er verlassenene Gebäude länger und somit gründlicher untersuchen als andere Bürger.
fr: Une fois de plus, le fouineur saura se débrouiller dans les endroits exigus et labyrinthiques. Il possèdera <strong>50% d'oxygène en plus</strong> pour explorer plus profondément les dédales des bâtiments abandonnés.

# MpbQcuA
source: Der Aufklärer weiß sich geschickt zu tarnen, um sich mühelos selbst durch große Zombieansammlungen zu schleichen und Zonen aufzusuchen, in die sich keiner alleine trauen würde. Achtung: Wenn er in seiner Deckung eine Aktion ausführt, verliert er seine Tarnung!
fr: L'éclaireur est capable de se déplacer furtivement au milieu des groupes de zombies et ainsi d'aller explorer des zones avancées du désert, presque sans risque. Attention : s'il agit alors qu'il est caché, il perd son camouflage !

source: Tarnanzug
es: Traje de camuflaje
fr: Tenue de camouflage

# PnRAHcb
source: Mit dieser Kleidung kannst du dich in der Wüste unerkannt fortbewegen. Dennoch ist Vorsicht geboten: Wenn sich in einer Zone zu viele Zombies aufhalten, kannst du erkannt werden.
fr: Cette tenue vous permet d'avancer dans le désert au milieu des zombies sans contrainte. Prudence toutefois, vous avez une chance d'être repéré(e) si vous traversez un secteur largement contrôlé par les morts-vivants.

# 5QvwN2P
source: Auf sich allein gestellt, schleicht sich der Aufklärer tief hinter die feindlichen Linien und erfüllt somit ganz klar die Funktion eines Spähers.
fr: Vous avez un rôle de repérage et d'exploration avancée. Profitez de votre furtivité pour aller au-delà des lignes ennemies et pour repérer (et identifier) les ruines de l'Outre-Monde.

# gJaUe_I
source: Wenn er getarnt ist, kann der Aufklärer nur bestimmte Aktionen ausführen: Trinken, Essen und Drogen konsumieren.
fr: Seules quelques actions vous sont permises si vous êtes camouflé(e) : boire, manger et se droguer par exemple.

# IuyPBh5
source: In der Außenwelt ist der Aufklärer imstande, die Anzahl der Zombies in einer benachbarten Zone ziemlich genau vorherzusagen.
fr: Dans l'Outre-Monde, vous pouvez estimer à l'avance le nombre de zombies présents dans les zones voisines (à quelques erreurs près...).

# 4yfi7Cc
source: Der Aufklärer hat beim Camping gegenüber anderen Spielern einen Vorteil, wenn sich in der betroffenen Zone Zombies aufhalten.
fr: Vous avez un avantage sur les autres joueurs en camping s'il y a des zombies dans la zone.

# .Pu8sJx
source: Der Wächter ist der geborene Kämpfer. In der Wüste kann er es mit weitaus mehr Zombies aufnehmen als jeder andere durchschnittliche Einwohner. <strong>Dieser Vorteil überträgt sich auf alle Mitspieler, die ihn begleiten</strong>!
fr: Dans l'Outre-Monde, le Gardien est capable de retenir plus de zombies que la moyenne. <strong>Il apporte cet avantage à tous les alliés qui l'accompagnent</strong> !

source: Schutzschild
es: Escudo antimotín
fr: Bouclier anti-émeute

# WCCJVAm
source: Ein großer Schutzschild, der keine Wünsche offen lässt, ermöglicht es dir, in der Wüste bis zu 2 zusätzliche Zombies auf Distanz zu halten.
fr: Dans le désert, il retient 4 zombies au lieu de 2 (pour un citoyen normal).

# NZvEP3R
source: Der gewöhnliche Bürger kann in der Wüste höchstens 2 Zombies in Schach halten. Wenn es mehr werden, sitzt er in der Falle und kann nicht mehr flüchten. <strong>Der Wächter hingegen kann es dank seines großen Schildes mit bis zu 4 Zombies aufnehmen!</strong>
fr: En temps normal, dans le désert, un citoyen seul peut tenir face à 2 zombies maximum. Au-delà, il sera pris au piège et ne pourra plus s'enfuir. <strong>En tant que gardien, vous pouvez tenir face à 4 zombies maximum</strong> grâce à votre Bouclier.

source: Jeder Wächter bringt der Stadt einen Verteidigungsbonus ein.
es: Cada Guardián aporta un bonus de defensa a todo el pueblo.
fr: Chaque gardien apporte un bonus de défense à toute la ville.

# SoFK1VJ
source: Wenn ein Wächter Nachtwache hält, gibt er der Stadt 30 zusätzliche Verteidigungspunkte. Außerdem haben sie eine um 5% höhere Überlebenschance, wenn der Angriff der Zombiehorden den Verteidigungspunkten der Stadt unterlegen ist.
fr: En veille, un gardien apporte 30 points supplémentaires à la ville et il a 5% de chances supplémentaires de survivre.

# xfwq_Tw
source: Der Einsiedler ist ein Typ, mit dem seit Jahren niemand mehr geredet hat. Ganz auf sich allein gestellt, lebt er still vor sich hin. Wenn es ums Überleben geht, weiß sich der Einsiedler seit jeher zu helfen: <strong>Er findet immer etwas Ess- oder Trinkbares - egal, wo er sich gerade befindet.</strong>
fr: L'ermite est le type auquel plus personne ne parle depuis des années, reclus dans la solitude la plus totale. Le bon côté des choses, c'est qu'il a appris à toujours se débrouiller par lui-même quand il s'agit de survivre. <strong>Un ermite trouvera la plupart du temps quelque chose de comestible (nourriture ou eau), n'importe où dans le désert.</strong>

source: Survivalbuch
es: Manual de sobrevivencia
fr: Manuel de survie

# 1AGCtVy
source: Auch wenn der Titel anderes vermuten lässt: "Tick, Trick und Tracks Schlaues Buch" ist von unschätzbarem Wert. Es enthält zahlreiche Tipps und Tricks, wie man in der Natur am besten überleben und Nahrung finden kann.
fr: Votre précieux guide, intitulé "le manuel des castors juniors". Même s'il ressemble à une édition pour enfants, il contient une foule d'informations utiles pour qui veut se débrouiller seul dans la nature. Il vous permettra de trouver à manger ou à boire facilement. Attention toutefois, les chances de trouver de quoi se sustenter évolueront au fur et à mesure des jours passés. Après 20 jours, il sera donc difficile de trouver à manger ou à boire, et encore plus une fois la ville dévastée...

# ZT85L51
source: Mit dieser Spielfigur brauchst du keine Nahrung mehr mit dir führen, denn du findest immer etwas zum Futtern - egal wo, egal wie. Wenn die anderen Spieler nach einer wilden Campingnacht kurz vorm Verhungern sind, genießt du, was Mutter Natur auftischt: Ein kleiner Wurm hier, eine leckere Wurzel dort.
fr: Plus besoin de nourriture sur vous, vous devriez avoir ce qu'il vous faut sur vous, n'importe où. Là où les autres citoyens risquent de mourir de faim au petit matin après un camping sauvage, vous trouverez souvent un ver ou une racine à grignoter. Méfiez-vous cependant, plus les jours passent et plus les denrées deviennent rares dans l'Outre-Monde.

# 343Nda0
source: Deine Fähigkeit sollte dich allerdings nicht zu Leichtsinn verführen: Pro Tag kannst du nur EINE Ration Wasser ODER Nahrung finden.
fr: Attention toutefois, votre pouvoir n'est utilisable qu'une fois par jour : vous ne pourrez trouver qu'une ration à manger OU à boire.

# h45Kn82
source: Außerdem verfügst du über einen Vorteil beim Campen: Während die Überlebenschancen der anderen Einwohner nie mehr als 90% betragen (selbst wenn sie alles richtig gemacht haben, bleibt ein Restrisiko...), gilt diese Beschränkung beim Einsiedler nicht! Wenn er sich geschickt anstellt, kann er eine Überlebenschance von 100% erreichen!
fr: Vous bénéficiez aussi d'un avantage en camping sauvage : les chances de survie d'un citoyen en extérieur sont plafonnées à 90% (même avec toute la bonne volonté du monde, un risque de mourir à minuit demeurera toujours). L'ermite n'est pas concerné par ce maximum : s'il se débrouille bien, il peut camper avec 100% de chances de survie.

# xJMePl2
source: Da der Einsiedler psychologisch "ein schwieriger Fall" ist und deutlich soziopathische Tendenzen aufweist, kann er weder Nahrung noch Wasser finden, wenn er sich in Zonen aufhält, die weniger als 4 km von einer Stadt entfernt sind.
fr: L'Ermite, étant un acariâtre psychologique névropathe à tendance socio-pathologique, ne trouvera de l'eau ou de la nourriture qu'à partir de 3 km de la ville.

# _9s0i6Q
source: Der Dompteur wird jederzeit von seinem treuen dreibeinigen Malteser begleitet. (Was gibt es da zu Lachen? Das ist eine äußerst noble Rasse.) Als Dompteur ist er in der Lage, <strong>einen Teil seines Rucksackinhaltes von jeder Zone aus zurück in die Stadt zu senden.</strong>.
fr: Toujours accompagné de son fidèle bichon maltais à 3 pattes (une race de chien noble et pas du tout ridicule), l'apprivoiseur est en mesure de faire <strong>rapatrier une partie du contenu de son sac à dos en ville depuis n'importe quel secteur de l'Outre-Monde</strong>.
