Repository: bbehrendt-mm/myhordes
Catalog: translations/help.*.xlf
Languages: es, fr

# ZE.qMBw
source: Hast du Fragen oder bist unsicher, ob eine bestimmte Funktion nach diesen Regeln zulässig wäre, dann melde dich vertrauensvoll bei den Moderatoren oder Admins - idealerweise bevor du deine Idee tatsächlich implementierst.
fr: Si vous avez des questions ou que vous ne savez pas si une certaine fonction serait admissible pour ces règles, vous êtes invité à contacter les modérateurs ou les administrateurs - idéalement, faites-le avant de mettre en œuvre votre idée.

source: Gebäudeverbesserung
fr: Évolutions de bâtiments

source: Der Tod und die Berechnung der Seelepunkte
fr: Comprendre les jours survécus et les points d'âme

source: Ranglisten und Saisons
fr: Classements et saisons

source: Support
es: Soporte

# 794eff7
source: Die Spieler (auch "Bürger" genannt) leben in kleinen Städten und müssen sich jeden Tag aufs Neue organisieren und eine Strategie finden, um die nächtlichen Zombieangriffe erfolgreich abzuwehren. Je länger sie dabei überleben, desto mehr Punkte können sie sammeln. <strong>Der Tod ist ein fester Bestandteil des Spiels. Alle Stadteinwohner wissen vom ersten Tag an, dass sie sterben werden. Die Frage ist nur wie und wann... </strong>. Als ob das nicht genug wäre, sind die Spieler dazu verdammt, nach ihrem Tod in einer anderen Stadt wiedergeboren zu werden und das Spiel beginnt wieder von vorn...
es: Organízate con tus vecinos y sobrevive a toda costa. <strong>El último superviviente se convertirá en el Héroe del Pueblo y ganará magníficos poderes.</strong>

source: Während des Tages verlassen die Bürger ihre schützenden Städte, um die <strong>Außenwelt</strong> zu erkunden. In der Wüste können sie durch Graben allerlei Waffen, Baumaterialien und Nahrung finden.
es: Durante el día, los habitantes salen del pueblo para explorar las llanuras desérticas del <strong>Ultramundo</strong> en busca de armas, materiales y alimentos. ¡Ten cuidado, allá afuera los zombies pueden atraparte!

# 7fe1c23
source: Jeden Tag um Mitternacht greift eine Zombiehorde die Stadt an. Die in der Wüste gefundenen Gegenstände wurden im Idealfall dazu benutzt, Verteidigungsanlagen zu bauen und die Häuser zu verbessern.
es: Todo lo que encuentres puede ser compartido. Coopera con tus vecinos para construir barreras, trampas, bombas de agua y todo lo que pueda ayudaros a salvar vuestro pellejo. Si te llevas bien con algunos compañeros, forma una alianza con ellos, así podréis volver a jugar juntos en otro pueblo.

# 264a4b4
source: Alle gefundenen Gegenstände können mit anderen Spielern geteilt werden. Vielleicht besitzt dein Nachbar ja genau die Schraube, die dir für deine Kettensäge noch fehlt. Dein Überleben hängt im entscheidendem Maße davon ab, wie gut die Kooperation und Organisation in deiner Stadt funktioniert. Das Hauptkommunikationsmittel ist ein stadtinternes Forum.
es: Los ataques se realizan siempre a la misma hora. Los zombies dejarán a su paso muerte y destrucción. Pero lo que no sabes es que el peligro también puede venir de quien menos lo imaginas...

# 0fdb9c5
source: Außerhalb der Stadt dehnt sich, soweit das Auge reicht, eine riesige Wüste aus. Sie wird von den Bürgern auch "Außenwelt" genannt.
es: El Ultramundo es el vasto desierto que rodea el pueblo hasta el horizonte.

# d164912
source: Wenn die Einwohner in ihren Häusern bleiben, werden sie eher früher als später von den Zombies überrannt und sterben. Deshalb ist es wichtig, die Stadt zu verlassen, um Baumaterialien, Waffen und Nahrung zu finden.
es: ¿Prefieres quedarte escondido bajo tu cama? ¡Olvídalo! Si los humanos se enclaustran en el pueblo, serán rápidamente abatidos por las turbas de zombies. Sin materiales que les ayuden a defenderse y a mejorar su vida diaria, no hay esperanzas de sobrevivir. ¡Hay que salir a explorar el desierto!

# 7242c20
source: Um in die Außenwelt zu treten, musst du dich zum <strong>Stadttor</strong> begeben und es aufmachen... Doch aufgepasst! Bevor du die Stadt verlässt, solltest du folgendes beachten:
es: Para visitar el Ultramundo puedes ir a la sección <strong>Portal</strong> ¡Pero cuidado! Si sales, recuerda muy bien estas tres reglas:

# d79c87d
source: Kehre <strong>vor Mitternacht</strong> wieder heim oder du wirst von den Zombies gefressen...
es: Nunca te quedes <strong>fuera a la hora del ataque noturno</strong> (o serás devorado por los zombies).

# 51ae16e
source: Mache in der Nacht wieder das Stadttor zu, sonst erlebst du eine böse Überraschung...
es: De noche, cierra bien el Portal, si no, las turbas ingresarán al pueblo.

# 71b2959
source: Deine Aktionspunkte werden oben rechts neben dem Hilfsbutton angezeigt. Du kannst deine <strong>Erschöpfung überwinden</strong> und deine Aktionspunkte durch eine der folgenden Aktionen wieder <strong>auffüllen</strong>:
es: Estos puntos son visibles entre el menú y la barra de estado. Puedes <strong>recuperar tus Puntos de Acción</strong> y <strong>anular el cansancio</strong> de varias maneras:

# 90f1a78
source: Darüber hinaus gibt es noch weitere Methoden, um seine Aktionspunkte wieder aufzufüllen (manche sind durchaus gefährlich!)... Finde es am besten selbst heraus.
es: Existen otros métodos (a veces peligrosos), pero tendrás que descubrirlos tú mismo…

# cceb5aa
source: Bete, dass ein anderer Spieler bei dir vorbeikommt und dir eine Stärkung da lässt... Im Zweifelsfall ist es besser, im Forum um Hilfe zu bitten (der Link befindet sich oben links).
es: Reza para que un compañero pase por ahí y te deje algo para que puedas continuar. Si estás en problemas, pide ayuda en el foro.

# 03d7b7a
source: Die Stunde des Angriffs rückt näher und näher... Du kannst noch so viel in dein Funkgerät schreien, es wird niemand mehr kommen... Im Schnelldurchlauf lässt du die schönen und unschönen Momente deines kurzen Lebens noch einmal Revue passieren... Wer weiß, vielleicht hast du schon morgen selbst Appetit auf Menschenfleisch?
es: Cuando la hora del ataque haya llegado, podrás gritar todo lo que quieras, nada cambiará. Dependiendo de tus acciones, sobrevivirás, serás devorado vivo o quizás sea a ti a quien le antoje comer carne humana…

# 7a54085
source: Sobald du die Stadt verlässt, ist die Karte dein einziges Hilfsmittel, um dich in der Außenwelt zu orientieren.
es: Cuando atravieses el Portal del pueblo, este mapa se convertirá en tu única guía para desplazarte en el Ultramundo.

# fa18d1a
source: Klicke auf die grünen Pfeile <strong>[1]</strong>, um in die gewünschte Richtung zu gehen.
es: Utiliza las flechas verdes <strong>[1]</strong> para caminar en la dirección que desees.

# 88b6faa
source: Durch Drücken des Kartenknopfes <strong>[2]</strong> erhältst du eine Gesamtansicht deiner Welt.
es: El botón Mapa <strong>[2]</strong> te mostrará una imagen completa de un mundo desconocido.

# 8a01e00
source: Orange, rot oder blau markierte Felder <strong>[2]</strong> weisen auf Zombiepräsenz hin. Wenn du in diesen Sektoren allein unterwegs bist, ist höchste Vorsicht geboten!
es: ¡Las zonas de color verde, naranja, rojo o azul <strong>[2]</strong> indican la presencia de zombies! Ten cuidado si te aventuras a caminar solo en esos sectores.

# 274ff01
source: Der Mark.-Knopf <strong>[3]</strong> zeigt alle von dir oder von anderen Spieler gesetzten Wegmarken an. Diese können zum Markieren von gefährlichen Zonen gesetzt werden, oder aber, um auf wichtige Gegenstände hinzuweisen.
es: El botón Marca <strong>[3]</strong> te muestra las marcas colocadas por otros jugadores o por ti mismo en el mapa. Estas informaciones te indicarán las zonas peligrosas, las zonas donde se encuentran objetos interesantes, etc.

# ef90c4f
source: Der Globale Knopf <strong>[4]</strong> zeigt alle Zonen an, die der <strong>Stadt als Ganzes</strong> bekannt sind.
es: El botón Global <strong>[4]</strong> te muestra el mundo como es visto por <strong>todos de habitantes del pueblo</strong> (y no solo por ti en tus expediciones).

# 206ff5d
source: Es handelt sich um eine unerforschte Zone, die weder von dir, noch von sonst wem besucht wurde.
es: Sector desconocido: Nunca has estado ahí.

# 5abb6fd
source: Diese Zone wurde in den letzten Tagen schon einmal erforscht. Da heute allerdings noch niemand da war, <strong>weißt du nicht, ob sich dort Zombies aufhalten</strong>...
es: Sector visitado en días anteriores pero no hoy: <strong>Ignoras si aún hay zombies allí</strong>.

# 84b0fd6
source: Die Stadt: Hier solltest du jede Nacht schlafen, wenn du am Leben bleiben möchtest.
es: El pueblo: Es allí donde debes regresar siempre.

# a066790
source: Dieses Feld zeigt an, dass sich an der Stelle ein Gebäude oder eine Ruine befindet, die du erforschen kannst. In aller Regel enthalten Gebäude wertvolle Gegenstände.
es: Este cuadrado indica la existencia de un edificio o de una ruina por explorar. ¡Los edificios contienen en general objetos más valiosos!

# dd3b324
source: Du kannst in jeder Zone graben und allerlei nützliche Gegenstände finden, die du entweder gleich gebrauchen oder aber in die Stadt bringen kannst. <strong>Jede Zone kann einmal am Tag abgesucht werden.</strong>
es: En cada zona es posible remover la arena para encontrar objetos que podrás utilizar inmediatamente o llevar al pueblo. <strong>Puedes iniciar una búsqueda una vez al día.</strong>

# c98f4a4
source: Nachdem du in einer Zone einmal gegraben hast, wechselst du in den <strong>Automatisch Graben</strong> Modus. Wenn du nach deiner Grabungsaktion in der gleichen Zone bleibst, kannst du <strong>alle 2 Stunden</strong> erneut graben. Du kannst deinen Browser in dieser Zeit auch schließen und das Spiel verlassen. Um zu erfahren, ob du etwas gefunden hast, kannst du dich zu einem späteren Zeitpunkt wieder einloggen.
es: Cuando rebuscas objetos en una zona, pasas inmediatamente al modo <strong>Búsqueda automática</strong> . Desde ese momento, si te quedas en esa zona, realizarás una búsqueda <strong>cada 2 horas</strong>. Ya no necesitarás tener el navegador de internet abierto, simplemente podrás volver más tarde...

# 924cb9c
source: Beachte: Wenn du die <strong>Zone verlässt</strong> wird der "Automatisch Graben"-Modus unterbrochen und kann nicht mehr gestartet werden. <em>Du kannst jedoch in einer anderen Zone wieder in den Automodus wechseln...</em>
es: Cuidado, <strong>si sales de esta zona</strong> tu búsqueda será interrumpida y no podrás iniciar otra en el mismo lugar durante ese día. <em>Sin embargo podrás iniciar una búsqueda en otro lugar...</em>

# 0bbaebc
source: Auf deinen Streifzügen durch die Außenwelt wirst du auch auf Gebäude stoßen, die unter dem Sand vergraben sind. In ihren Ruinen kannst du oft besondere, seltene und machmal auch gefährliche Gegenstände finden. Wenn du sie erforschen möchtest, musst du sie vorher von Unrat freiräumen.
es: Bajo la arena, podrías descubrir edificios abandonados. Será necesario desenterrarlos antes de poder explorarlos. En esas ruinas encontrarás objetos valiosos, raros o peligrosos. Tal vez algunos puedan hasta salvar a tu comunidad.

# 5fd3771
source: Wenn eine Zone mehrmals hintereinander abgesucht wurde, gilt sie ab einem bestimmten Zeitpunkt als "leer". Es können dann keine wertvollen Gegenstände mehr gefunden werden. Mit etwas Glück können noch ein paar minderwertige Materialien (Holz, Metall etc.) zu Tage gefördert werden.
es: Una zona del desierto que ha sido escarbada varias veces puede quedar vacía, es decir ya no contendrá ningún objeto interesante. A los sumo, encontrarás recursos de poco valor (madera y metal).

# 1771ab2
source: Allerdings werden in der Nacht immer wieder seltsame metereologische Phänomene beobachtet...
es: Toma en cuenta que en el desierto suelen ocurrir fenómenos meteorológicos...

# 2f13e20
source: In der Außenwelt wüten jede Nacht heftige Sandstürme. Bislang konnte keine logische Erklärung für diese Anomalien gefunden werden.
es: Violentas tormentas de arena arremeten contra el Ultramundo cerca de la hora del ataque zombie, sin ninguna explicación hasta el momento.

# a549f17
source: Die gute Nachricht ist, dass diese Stürme in manch leergesuchten Zonen neue Gegenstände zu Tage fördern können.
es: La buena noticia es que, estas tormentas suelen sacar a la superficie nuevos objetos en las zonas agotadas.

# e17b44b
source: Um diese "regenerierten" Zonen entdecken zu können, benötigt die Stadt einen <strong>Forschungsturm</strong> (Konstruktion). Sein Bau erhöht zudem die Wahrscheinlichkeit, dass "regenerierte" Gebiete erneut Gegenstände enthalten.
es: Para identificar estas zonas, es necesaria la construcción de un <strong>Barómetro</strong>. Además, este instrumento permite también aumentar las probabilidades de regeneración de las zonas.

# e212c39
source: An den Kontrollpunkten kannst du mit einem Blick erkennen, ob eine Zone gefährlich ist oder nicht. Die entsprechenden Punkte werden in der Leiste unterhalb der Karte angezeigt. So wird gezählt:
es: Estos puntos representan el nivel de control de los humanos en una zona, determinando así si esta es peligrosa o no. Aparecen en la parte inferior del mapa y se cuentan así:

# c7b7b77
source: Jeder in einer Zone anwesende %img_human% <strong>Mensch</strong> zählt <strong>2 Punkte</strong>.
es: Cada %img_human% <strong>Humano</strong> en una zona vale <strong>2 puntos</strong>.

# c9733b2
source: Jeder in einer Zone anwesende %img_zombie% <strong>Zombie</strong> zählt <strong>1 Punkt</strong>.
es: Cada %img_zombie% <strong>Zombie</strong> en una zona vale <strong>1 punto</strong>.

# 201e78b
source: Bestimmte Vorteile durch Berufe, Erfahrung oder Gegenstände ermöglichen das Erhöhen oder Verringern der Kontrollpunkte eines Menschen.
es: Ciertas ventajas de este oficio, de experiencia o relacionadas a objetos que permiten aumentar los puntos de control de un humano o anularlos.

# ddbc46f
source: Wenn die Punkteanzahl der Zombies höher ist als die der Menschen, handelt es sich um eine gefährliche Zone. Du sitzt dann in der Falle!
es: Si los zombies tienen más puntos que lo humanos, la zona es peligrosa ¡y tu vida corre peligro!

# d7440e2
source: Eine Zone gilt als gefährlich, wenn die Zombies in der Überzahl sind und du nicht mehr weg kannst, weil sie dir den Weg versperren! Anders gesagt: Um Mitternacht feiern sie eine kleine Party und du bist mittendrin - ob du willst oder nicht...
es: Es una zona de la que no puedes escapar ya que los zombies tienen ventaja! Sobre todo en la noche, que es cuando son más activos.

# e755ac4
source: Du kannst versuchen, die Zombies einen nach dem anderen mit bloßen Händen umzubringen... Jeder Versuch kostet dich 1 %img_ap%. Die Erfolgsaussichten sind eher gering.
es: Intentar pelear a puño limpio para eliminarlos uno por uno... Cada intento consume 1 %img_ap% y tiene pocas posibilidades de éxito.

# 11e4145
source: Du kannst deine Waffen benutzen (wenn du welche hast) und das Gleichgewicht wiederherstellen, indem du ein paar Zombies tötest (beachte die hier aufgeführte Kontrollpunkteregel).
es: Emplear armas, si las tienes, para eliminar zombies y controlar la situación, (según las reglas de puntos mostradas anteriormente).

# 6b46d85
source: Du kannst im Forum um Hilfe bitten und hoffen, dass ein anderer Spieler sich deiner erbarmt und dich besucht. Durch seine Anwesenheit steigt die Punkteanzahl der Menschen, sodass ihr beide wieder flüchten könnt.
es: Pedir ayuda en el Foro para que otro jugador se una a ti y agregue puntos "humanos" a esa zona. De esta manera tendrías la oportunidad de salir de allí sin inconvenientes.

# 91c0157
source: Es gibt noch weitere Möglichkeiten zur Flucht, wenn du von Zombies umzingelt bist. Es liegt aber an dir, diese zu entdecken ...
es: Existen otros métodos para salir de un casillero cuando estés acorralado por los zombies. ¡Descúbrelos!.

# 813c76e
source: Die Spieler verlieren immer dann die Kontrolle über eine Zone, wenn sich die Punktanzahl zu Gunsten der Zombies verschiebt. Dies kann zum Beispiel passieren, wenn ein Spieler die Zone (unangekündigt) verlässt. Sollte dies geschehen, haben die übrigen Spieler <strong>30 Minuten</strong> Zeit (und nicht eine Sekunde länger), um
es: Si la zona está bajo control de los humanos (tienen igual o más puntos que los zombies) y un jugador decide marcharse de la zona (la pérdida de control es inminente), todos los jugadores presentes serán <strong>atrapados por los zombies en 30 minutos</strong>.

# 72bd5b1
source: Solange du genügend %img_ap% <strong>Aktionspunkte</strong> besitzt, kannst du dich in der Außenwelt bewegen: Pro Zug wird dir 1 Aktionspunkt abgezogen. Bei 0 Punkten bist du %img_tired% <strong>Erschöpft</strong> und kannst dich nicht mehr bewegen.
es: Puedes desplazarte en el Ultramundo mientras te queden %img_ap% <strong>Puntos de Acción</strong>: Cada Punto de Acción te permite hacer un desplazamiento. Cuando te queden 0 puntos, estarás %img_tired% <strong>Cansado</strong> y no podrás moverte.

# e6b22b6
source: 'MyHordes' ist ein Survivalspiel, das in einer postapokalyptischen Welt voller Untoter spielt.
es: 'MyHordes' es un juego gratuito de rol, estrategia, cooperación y supervivencia ante un inminente ataque de zombies.

# b8fc43c
source: Du kannst versuchen, gewaltsam auszubrechen. Dabei riskierst du aber eine %img_wound% <span x-ajax-href=%url_health%>schwere Verletzung</span>.
es: Escapar abriéndote camino a la fuerza, con el riesgo de sufrir una %img_wound% <span x-ajax-href=%url_health%>Herida grave</span>.

# 47e9343
source: Sobald du dich in der Außenwelt befindest, kannst du jederzeit den <strong>Eskortenmodus aktivieren und auf eine Eskorte warten.</strong> Dazu musst du lediglich auf den gleichnamigen Knopf drücken.
es: Cuando estés en el Ultramundo, <strong>puedes presionar el botón "Esperar la llegada de una escolta".</strong>

# d3679c1
source: Im Eskortenmodus gestattest du einem <strong>Helden</strong>, deine Spielfigur teilweise zu steuern. Deine Eskorte darf
es: En este modo de espera, <strong>otro habitante Héroe</strong> será capaz de tomar parcialmente el control de tu personaje, pudiendo:

# 62236b5
source: Dich einen Gegenstand auf- oder ablegen lassen. Allerdings musst du ihm das vorher erlaubt haben (dazu muss ein Kästchen angekreuzt sein.
es: Hacerte coger o colocar un objeto, pero solo si tú lo autorizas (marcando una opción).

# 7bf4601
source: Wenn du einfach nur gerettet werden möchtest und keine Spaziergänge durch die halbe Außenwelt unternehmen willst, kannst du folgende Option wählen: "Dem Eskortenführer verbieten, mich von der Stadt zu entfernen".
es: Si solo deseas ser auxilidado y no ir de paseo por el Ultramundo, tienes la posibilidad de impedir que el jefe de la escolta te aleje del pueblo (esta opción está activada por defecto).

# d5030b5
source: Diese Option ist von Haus aus aktiviert und schränkt die Handlungsmöglichkeiten deines Anführers (der Bürger, der sich deiner angenommen hat) erheblich ein. <strong>Er darf dich dann unter keinen Umständen von der Stadt entfernen, sondern dich ihr nur näher bringen.
es: Esta opción limita los desplazamientos que te impondrá el jefe de la escolta. <strong>De esta manera, el habitante que tomó el control no podrá efectuar un desplazamiento que te aleje del pueblo, solo podrá acercarte a él.</strong>

# 894b1a6
source: Klassischerweise, indem man seinen Kopf vom Körper trennt. Neuerdings schwören manche auch auf Bowlingkugeln... Die Wahrheit allerdings ist: Erlaubt ist, was gefällt. Alle stimmen darin überein, dass <strong>reines Wasser</strong> die Waffe der ersten Wahl ist. Dieses Wasser muss aber irgendwie transportiert werden. Plastiktüten eignen sich dazu hervorragend, denn sie geben zugleich tolle %img_grenade% Wasserbomben ab.
es: Cada habitante tiene sus propias técnicas. Todo el mundo coincide en que <strong>el agua pura</strong> es la mejor arma para destruirlos. Colocándola en bolsas de plástico, te servirá como %img_grenade% Bombas de agua.

# 0323d66
source: Wenn's mal Probleme geben sollte, ist eine <span x-ajax-href=%url_cp%>Flucht</span> nicht verkehrt...
es: En caso de problemas, no olvides que también puedes <span x-ajax-href=%url_cp%>huir</span>...

# 2547bd8
source: Die Nächte in der Welt von MyHordes sind kalt. Sehr kalt und selten günstig. Bestimmte Handlungen oder Regeln ändern sich in diesen Stunden großer Einsamkeit...
es: Las noches son frías y espeluznantes en el mundo de MyHordes. Algunas acciones o reglas cambian a lo largo de esas horas de tensión...

# 0c31592
source: Für Aufklärer ist die Wahrscheinlichkeit, während der Bewegung entdeckt zu werden, erheblich geringer: Die Nacht ist Ihr Verbündeter.
es: Para los Exploradores, el riesgo de ser descubiertos durante un desplazamiento se reducen significativamente.

# 0f74fb4
source: Ein Bürger kann versuchen, ein Objekt aus der Bank zu stehlen: Er hat dann die Möglichkeit, nicht im Register identifiziert zu werden.
es: Un habitante puede intentar robar un objeto del Almacén: tiene más posibilidades de no ser identificado en el Registro.

# 1e8a126
source: Ausgrabungen haben eine geringere Erfolgschance (einschließlich Gebäude). Sie können jedoch bestimmte Objekte verwenden, um diese Strafe aufzuheben (insbesondere Taschenlampen oder Lampen).
es: Las búsquedas tienen menos probabilidades de éxito (incluyendo los edificios). Sin embargo, puedes usar ciertos objetos para reducir esta dificultad (antorchas o lámparas).

# fba6242
source: Im Laufe deines Spielerlebens wirst du in MyHordes zahlreiche Gegenstände in der Wüste finden, beim Bau verschiedener Gebäude mithelfen, dir Krankheiten einfangen und auch Drogen konsumieren...
es: En el transcurso de tu vida en MyHordes, acumularás muchos objetos encontrados en el desierto, construirás edificios, contraerás enfermedades...

# 9c0157d
source: Damit du immer die richtigen Entscheidungen triffst, ist es wichtig, die Übersicht zu behalten.
es: Toma siempre en cuenta la situación en la que te encuentras para decidir tus acciones futuras.

# 7be03fa
source: Wildes Campen ist eine etwas gewagte, aber erfolgreiche Spielweise, die darin besteht, sich beim Angriff um Mitternacht draußen zu verstecken.
es: El campamento salvaje es una táctica arriesgada pero provechosa, que consiste en esconderse fuera del pueblo durante los ataques nocturnos.

# bb1556b
source: Ihr geht dabei folgendermaßen vor: Ihr sucht euch ein passendes Versteck und dann kneift ihr die Arschbacken zusammen und betet, dass die Nacht schnell vorbei ist.
es: Su funcionamiento es simple: encuentras un buen escondite en el Ultramundo y cierras bien los ojos esperando que todo pase.

# 0734aa3
source: <strong>Du bist imstande zu überleben, wenn das Stadttor mal wieder vor deiner Nase geschlossen wurde</strong>: Das kommt öfters vor als du denkst! Wenn du überlebst, kannst du bei deiner Rückkehr deinen Freunden mitteilen, wie sehr du ihren kleinen Scherz genossen hast...
es: <strong>Sobrevivir fuera del pueblo si el Portal fue cerrado.</strong> ¡Eso puede suceder! Si regresas vivo, no olvides agradecer a tus camaradas por la graciosa "bromita".

# fe0bae5
source: <strong>Du kannst ausgedehnte Expeditionen unternehmen</strong>. Lange Erkundungsmärsche können auf zwei oder mehr Tage verteilt werden!
es: <strong>Emprender una expedición lejana</strong>: Así puedes emprender una larga expedición de 2 días, ¡o más!

# ba74249
source: <strong>Du erhältst einen Bonus für alle deine Grabungsaktionen</strong>: Wenn du beim Zombieangriff draußen bist, erhältst du am nächsten Tag beim Graben einen Bonus (deine Wahrscheinlichkeit etwas zu finden steigt). Der Grund dafür ist, dass du über Nacht die Wüstenwinde und Dünenverschiebungen besser studieren konntest (ja, ja!).
es: <strong>Recibir un bonus por las búsquedas</strong>: Si estás afuera durante las tormentas, recibirás un bonus el día siguiente a todas tus búsquedas (oportunidades de encontrar algo). Los vientos y los movimientos de las dunas te ayudarán a encontrar lugares interesantes donde escarbar.
