Repository: bbehrendt-mm/myhordes
Catalog: translations/help.*.xlf
Languages: es, fr

# aa47hQY
source: <strong>EINEN REGELVERSTOSS MELDEN:</strong><strong></strong> Wenn sich ein anderer Spieler daneben benommen hat oder ausfällig geworden ist, bitten wir dich den Abschnitt <span x-ajax-href=%url_report%>Fehlverhalten melden</span> zu lesen.
fr: <strong>SIGNALER UN COMPORTEMENT :</strong> en cas de problème de <strong>comportement</strong> de la part d'un joueur, merci de lire la section <span x-ajax-href=%url_report%>On m'embête</span>,

# 7NLAbue
source: <strong>EINEN BUG MELDEN:</strong> Nutze bitte folgenden Link, wenn du uns einen Bug (technischen Fehler) melden möchtest: <a href=%url_git%>Buglisten</a>.
fr: <strong>SIGNALER UN BUG :</strong> pour signaler un bug, utilisez l'espace de discussion suivant : <a href=%url_git%>Rapport de bugs sur Gitlab</a>.

# AgElrGm
source: Zu guter Letzt: Für sämtliche Anregungen und Fragen, die die <strong>MyHordes-Community</strong> betreffen, kannst dem <span x-ajax-href=%url_oracle%>Orakels</span> anschreiben.
fr: Enfin, pour toutes questions relatives à la <strong>communauté de MyHordes</strong>, vous pouvez écrire sur la <span x-ajax-href=%url_oracle%>boîte des communautés</span>.

# jcxOFSe
source: Um deinen Account effektiv zu schützen, brauchst du ein sicheres Passwort. Dein Passwort ist vertraulich und sollte niemandem mitgeteilt werden. <strong>Ein gutes Passwort ist der beste Schutz gegen Accountdiebstähle.</strong> Wir raten dir folgende Ratschläge zu beherzigen:
fr: MyHordes ne déroge pas à la règle suivante : <strong>un bon mot de passe est la meilleure protection contre les vols de compte.</strong> Aussi, voici quelques conseils importants :

source: Dein Passwort darf keine Sonderzeichen enthalten.
es: Elija una buena contraseña sin caracteres especiales
fr: Choisissez un mot de passe sans caractères spéciaux,

# Dy_CnNy
source: Ein Passwort darf Großbuchstaben, Buchstaben und Zahlen enthalten. Nutze diese Möglichkeit!
fr: Mélangez des chiffres, des lettres, des minuscules et des majuscules,

# yfB5oOq
source: Wenn du noch Fragen hast, empfehlen wir dir folgende Seite: <a href=%url_pass%>Password Tester</a>
fr: En cas de doute, utilisez le site <a href=%url_pass%>Password Tester</a>.

# CtzpIg6
source: Sollte beim nächtlichen Angriff der Zombiehorde ein technischer Fehler auftreten, wird die betroffene Stadt unter Quarantäne gestellt.
fr: Lorsqu'une erreur survient dans une ville lors de l'attaque à minuit, elle est automatiquement placée en quarantaine.

source: Das bedeutet:
es: Esto significa que:
fr: Cela signifie que :

source: Der Mitternachtsangriff hat NICHT stattgefunden.
es: El ataque zombie no se realizó.
fr: l'attaque de minuit n'a pas eu lieu,

# mm9VzW_
source: Du hast keine neuen %img_ap% bekommen und dein Gesundheitszustand hat sich nicht geändert.
fr: vous n'avez donc pas récupéré vos %img_ap% et que vos états de santé n'ont pas changé,

source: Der gestrige Tag ist nicht vorbei, sondern wird heute fortgesetzt.
es: Que la jornada del día anterior no ha terminado y que se prolonga al dia actual.
fr: que la journée d'hier ne s'est donc pas terminée et se prolonge donc aujourd'hui,

source: Sobald das Problem behoben wurde, wird die Quarantäne aufgehoben.
es: Cuando el problema haya sido corregido y todo haya vuelto a la normalidad, el estado de cuarentena será levantado.
fr: Dès que le problème aura été corrigé et que les choses seront revenues à la normale, le statut de quarantaine sera levé.

# gwZP23I
source: Der nicht stattgefundene Angriff findet in diesem Fall wieder regulär um Mitternacht des folgenden Tags statt.
fr: L'attaque qui n'a pas eu lieu surviendra alors à minuit, au cours de la nuit suivante.

# Y9Uk1gC
source: Beachte: Das Stadttor wird vor diesem verschobenen Zombieangriff ausnahmsweise automatisch geschlossen.
fr: Note : les portes de la ville seront exceptionnellement refermées automatiquement avant cette attaque décalée. Elles seront ensuite ré-ouvertes dès la fin de l'attaque.

# GE.0HDW
source: Wenn du auf einen Spieler stößt, der sich daneben benimmt oder ausfallend wird (Beleidigungen, Regelverstöße...) kannst du uns ganz einfach auf seine Nachricht(en) aufmerksam machen. <strong>Klicke dazu einfach auf den Link "Melden". Er befindet sich neben dem Datum der Nachricht.</strong>
fr: Si un joueur de MyHordes se montre abusif sur un forum (insultes, propos hors-charte...), vous pouvez signaler le ou les messages qu'il a postés. <strong>Cliquez simplement sur le lien "[Signaler]" placé en bas à droite du message concerné.</strong>

# lDNLV39
source: Der Rabe wird sich die Nachricht dann ansehen und gegebenenfalls die entsprechenden Maßnahmen einleiten.
fr: Le Corbeau examinera votre requête et prendra les mesures appropriées concernant cet utilisateur.

source: Folgendes Verhalten sollte gemeldet werden:
es: Las siguientes acciones son consideradas como faltas denunciables:
fr: Les propos suivants sont à signaler :

source: Flood (schnelles, wiederholtes Absenden der gleichen Nachricht in einem Forum).
es: Flood (repetición de mensajes idénticos en el foro).
fr: flood (répétition de messages identiques sur le forum),

source: Beiträge, deren Inhalt gegen geltende Gesetze oder gute Sitten verstößt.
es: Perturbar el órden público y las buenas costumbres.
fr: contraires à l'ordre public et aux bonnes moeurs,

source: Fremdenfeindliche und homophobe Beiträge.
es: Mensajes con caracter injurioso, difamatorio, racista, xenófobo, homófobo, o que atenten contra el honor o la reputación de otra persona.
fr: à caractère injurieux, diffamatoire, raciste, xénophobe, homophobe, révisionniste ou portant atteinte à l'honneur ou la réputation d'autrui,

# yfI5t0e
source: Respektlosigkeiten, Aufhetzungen und jede Art von politisch extremen Äußerungen gegen einzelne Personen bzw. Gruppierungen, ethnische Gruppen oder Nationalitäten und ehrverletzende Beiträge.
fr: incitant à la discrimination, à la haine d'une personne ou d'un groupe de personnes en raison de leur origine, de leur orientation sexuelle, de leur appartenance ou de leur non-appartenance à une ethnie, une nation, une race ou une religion déterminée,

source: Drohungen oder Einschüchterungsversuche gegen eine oder mehrere Personen.
es: Amenazar a una persona o grupo de personas.
fr: menaçant une personne ou un groupe de personnes,

source: Zoophile und pädophile Äußerungen.
es: Difundir contenidos con caracter pedófilo o zoófilo.
fr: à caractère zoophile ou pédophile,

# acBYGgo
source: Skatologische und koprophile Äußerungen, sowie alle Ausdrücke und Beiträge, die die Absicht haben jemanden herabzusetzen, seine Menschenwürde zu verletzen oder sonstwie sein Ansehen zu beschädigen.
fr: à caractère urologique ou scatologique et de manière générale tout contenu dégradant ou portant atteinte à la personne humaine ou à son intégrité,

# 8bWPEB7
source: Jedweder Beitrag, der zu einem Verbrechen oder zu Terrorismus aufruft oder der Kriegsverbrechen oder Verbrechen gegen die Menschheit verherrlicht.
fr: incitant à commettre un délit, un crime ou un acte de terrorisme ou faisant l'apologie des crimes de guerre ou des crimes contre l'humanité,

# sOdmGjs
source: Alle Hinweise und Links, die auf gecrackte Programme, Seriennummern, Dateitauschbörsen, Seiten mit pornographischem Inhalt, Cracktools, Warez verweisen.
fr: permettant à des tiers de se procurer directement ou indirectement des logiciels piratés, des numéros de série de logiciels, des logiciels permettant les actes de piratage et d'intrusion dans les systèmes informatiques et de télécommunication, des virus et autres bombes logiques et d'une manière générale tout outil logiciel ou autre permettant de porter atteinte aux droits d'autrui et à la sécurité des personnes et des biens en violation du caractère privé des correspondances.

source: Diese Liste ist nicht erschöpfend und keineswegs humoristisch gemeint.
es: Esta lista no es exhaustiva.
fr: Cette liste n'est pas exhaustive.

# sf.96Yd
source: Der Begriff "Sitting" bezeichnet das unerlaubte Verleihen eines Spielaccounts an einen anderen Spieler. Ein anderer Begriff dafür ist 'Accountvertretung'. Ziel des 'Sittings' ist es, sich gegenüber anderen Spielern einen zeitlichen oder spielerischen Vorteil zu verschaffen.
fr: Le sitting est une pratique consistant à prêter son compte à un autre joueur pour qu'il réalise vos actions quotidiennes à votre place.

# Accountvertretungen bzw. Sitting sind bei &quot;Die Verdammten&quot; verboten!
source: Accountvertretungen bzw. Sitting sind bei "Die Verdammten" verboten!
es: Esta práctica está prohibida en MyHordes.
fr: Cette pratique est interdite sur MyHordes.

source: Warum sind Accountvertretungen (Sitting) verboten?
es: ¿Por qué el «sitting» está prohibido?
fr: Pourquoi le sitting est-il interdit ?

# .jvKxAB
source: Eine hohe Anzahl an Nachrichten, die unseren Technischen Support erreichen, drehen sich um Accountdiebstähle. Diese Diebstähle sind <strong>fast immer </strong> Folge von Accountvertretungen, die "dumm" gelaufen sind ;)
fr: plus de 90% des messages reçus par le support technique traitent des cas de vols de compte, conséquence dans la <strong>totalité</strong> des cas (oui, oui) d'un prêt de compte ayant mal tourné,

# 6SzXgNr
source: Selbst Freunde, von denen du es am wenigsten erwartet hättest, können deinen Account löschen. Das ist schon öfters vorgekommen. Ein Account wurde an einen "Freund" geliehen, dieser löscht ihn und anschließend spielen sich wahre Dramen ab. Unser Support weiß davon ein Lied zu singen... Einmal gelöschte Accounts sind unwideruflich weg (inkl. aller Seeelenpunkte und eventuell vorhandener Heldentage)!
fr: même vos amis peuvent effacer votre compte : tout le monde n'a pas la même idée de l'importance qu'a ce compte à vos yeux. C'est d'ailleurs ce qui arrive le plus souvent : prêt à un "ami", suppression par cet "ami", grand drame émotionnel sur le support technique (que nous ne traitons pas).

source: Was riskiere ich, wenn ich meinen Account sitten lassen oder selbst sitte?
es: ¿Qué riesgo corre un jugador que practica el "sitting"?
fr: Qu'est-ce que j'encours en pratiquant le sitting ?

source: Dein Account kann gestohlen werden.
es: El cierre definitivo por parte del administrador.
fr: la fermeture de votre compte par un administrateur,

source: Dein Account kann vom Admin gesperrt werden.
es: El robo de la cuenta por otro jugador.
fr: le vol de compte par un joueur,

# XteQJag
source: Du wirst aus dem Städteranking ausgeschlossen. Eine Stadt, die eine große Anzahl an Sittern enthielt, wird am Ende der Saison automatisch vom Ranking ausgeschlossen.
fr: l'exclusion du classement des villes : une ville dont une partie des joueurs a pratiqué le sitting est automatiquement exclue à la fin de la saison.

source: Anmerkungen zum Ausschluss aus dem Städteranking
es: Sobre la exclusión de la clasificación
fr: Notes concernant l'exclusion du classement

# w3nwN24
source: Das Städteranking bei "Die Verdammten" soll zeigen, wie lange eine Gemeinschaft durch Kooperation überleben kann. Der menschliche Faktor und das reale Leben haben selbstverständlich einen Einfluss auf das Abschneiden einer Stadt. Profimäßiges Sitting verändert den Grundgedanken unseres Spiels und lässt Bürger zu reinen <i>%img_ap%-Reserven</i> verkommen. Wir werden dies nicht dulden. Aus diesem Grund werden Städte, die verstärkt Sittingmethoden anwenden, ab der 2. Saison aus dem Ranking ausgeschlossen.
fr: Les classements de Hordes reflètent la capacité d'une ville à s'organiser en intégrant les contraintes et réalités du facteur humain. Le sitting altère profondément ce facteur en réduisant les citoyens à de simples <i>réserves de %img_ap%</i> il est donc logique que les villes abusant de ce genre de pratique ne soient pas classées.

# _8wXD7p
source: Wir verstehen natürlich die Enttäuschung, die ehrliche Spieler erleben, wenn sie in einer "ge-sitteten" Stadt gespielt haben und dann aus dem Ranking fallen. Allerdings ist der Organisationsvorteil einiger "ge-sitteten" Stadt so groß, dass es normalen Städten gegenüber ungerecht wäre, sie nicht aus dem Ranking zu nehmen. Der Ausschluss aus der Rangliste ist die einzige ungewollt negative Folge, die ehrliche Spieler hinnehmen müssen. Ansonsten entstehen ihnen keine weiteren Nachteile.
fr: Nous comprenons la déception occasionnée pour les joueurs de bonne foi ayant participé à des villes "sittées" : toutefois, ces villes ayant bénéficié d'un avantage d'organisation très important, elles sont exclues du classement. C'est la seule conséquence que ces joueurs de bonne foi auront à subir.

# XBuZpKF
source: Ein Spieler, dessen Stadt wegen Sitting aus dem Ranking gelöscht wurde, kann diese immer noch auf seiner Seelenseite betrachten.
fr: Un joueur dont l'une des villes a été exclue du classement verra toujours cette dernière apparaître dans son âme.

# 8h_A3f2
source: <strong>Der Admin behält sich jedoch das Recht vor, jeglichen Beweis der Teilnahme an einer gerankten (und später ausgeschlossenen) Stadt zu löschen.</strong> Alle Seelenpunkte, die mit einer gelöschten Stadt erspielt wurden, gehen ebenso verloren.
fr: Si votre ville est exclue du classement <strong>et que vous faites partie des personnes ayant pratiqué activement le sitting</strong>, votre compte pourra également être bloqué par un administrateur.

source: Wie entdeckt ihr Sitter?
es: ¿Cómo detectamos el "sitting"?
fr: Comment détectez-vous les sitting ?

# XVKA6fb
source: Es dürfte jedem einleuchten, dass wir unsere Tools und Methoden hier nicht bekannt geben können. Dennoch können wir euch sagen, dass :
fr: Pour d'évidentes raisons de sécurité, nous ne pouvons détailler la procédure. Néanmoins :

# xPi9zjc
source: <strong>Paare</strong> und <strong>Familien</strong> nichts zu befürchten haben. Unser System filtert "normale" Fälle von IP-Sharing und "sich einen PC teilen" heraus.
fr: <strong>les couples</strong> et <strong>familles</strong> n'ont rien à craindre de ce système : nous filtrons aisément les cas normaux de partage d'ordinateur ou d'IP,

# sOq5v5T
source: das Verleihen von Accounts und Accountpasswörtern strengstens verboten bleibt. Gebt euer Passwort nicht weiter und fragt auch nicht nach einem anderen Passwort (Don't Ask, Don't Tell).
fr: ne prêtez jamais votre compte à quelqu'un d'autre et ne vous connectez jamais sur le compte d'un joueur qui vous le demanderait (vous seriez alors en situation hors-charte),

source: ihr nichts zu befürchten habt, wenn ihr eine reine Seele habt
es: Mientras no rompas las reglas, no tendrás nada que temer y disfrutarás del juego con toda tranquilidad.
fr: si vous n'avez rien à vous reprocher, votre compte ne risque rien.

# Ftedefp
source: MyHordes bietet Entwicklern zusätzliche Informationen in Form von JSON- und XML-Feeds, die für die Erstellung zusätzlicher Anwendungen und anderer neuartiger Funktionen auf Basis des Spiels verwendet werden können.
fr: MyHordes propose aux développeurs de sites des informations sous la forme de flux JSON et XML afin de réaliser des applications complémentaires autour du jeu.

# ncia324
source: Im Folgenden findet ihr weitere Informationen zur Konzeption und Funktion von Externen Anwendungen.
fr: Vous trouverez ci-dessous plus d'informations relatives à la conception et au fonctionnement des applications.

# BiPoL7F
source: Wenn ihr eine Anwendung entwickelt, muss diese sich an den APIs orientieren, die durch unser Spiel zur Verfügung gestellt werden. Um dich über alle Elemente zu informieren, zu denen wir dir Zugang geben, kannst du die folgenden Adressen besuchen:
fr: Lorsque vous développez une application, il faut vous baser sur les API mises à disposition par notre jeu. Pour connaitre l'ensemble des éléments auxquels nous vous donnons accès, vous pouvez vous rendre aux adresses suivantes :

# bhkJhTq
source: Beide APIs bieten Zugang zu unterschiedlichen Informationen. Du musst für dich selbst entscheiden, welche APIs du benötigst, um die richtigen Informationen zu erhalten. Das ist eigentlich ganz einfach, denn mit jedem Token können Sie auf beide APIs zugreifen.
fr: Chacun des 2 services propose l'accès à des informations différentes. Il vous revient de savoir à qui demander l'information recherchée. Mais cela est simple, car le token obtenu vous permet de solliciter librement les 2 API.

source: Nutzungsbedingungen
es: Condiciones de uso
fr: Règles

# mwOJdU5
source: <strong>Keinesfalls</strong> darfst du MyHordes-Spieler auf deiner Seite nach ihren MyHordes-Zugangsdaten fragen.
fr: Vous n'avez <strong>en aucun cas</strong> le droit de demander son mot de passe à un utilisateur de MyHordes qui visite votre site,

# Uke8a9R
source: Du musst klar erkennbar machen, dass deine Seite nicht offiziell zu MyHordes gehört.
fr: Vous devez indiquer très clairement que votre site n'est en aucun cas lié officiellement à MyHordes,

# G_ukbUc
source: Es muss für Nutzer jederzeit anhand des Seitendesigns klar erkennbar sein, dass sie sich nicht auf einer Unterseite von MyHordes befinden: das Design deiner Seite muss sich also deutlich von MyHordes unterscheiden.
fr: Le design de votre site ne doit pas prêter à confusion en laissant entendre que votre site est une sous-partie de MyHordes : les deux mise-en-pages doivent être parfaitement distinctes,

# xgXwbfN
source: Du darfst keine <strong>automatischen Skripte zum regelmäßigen Datenabgleich</strong> mit der API verwenden (Cron, automatisierte Tasks...),
fr: Vous n'êtes pas autorisé à utiliser des <strong>scripts automatisés pour récupérer régulièrement</strong> les informations d'un flux (cron, tâches automatisées ...),

# pH0Mwkj
source: Verwendest du Grafiken oder sonstige Inhalte von MyHordes, musst du auf die Quelle sowie die entsprechenden Rechte des Autors / Künstlers verweisten.
fr: Si vous utilisez des images ou contenus de MyHordes, vous devez indiquer leur provenance et les droits d'auteur qui s'appliquent.

# 7RdBVY5
source: <strong>MIT ANDEREN SPIELERN REDEN:</strong> Die meisten Spielfragen werden oder wurden meistens schon in den <span x-ajax-href="%url_forums%">Foren</span> beantwortet. Du kannst darauf zugreifen, wenn du im Spiel eingeloggt bist.
fr: <strong>DISCUTER AVEC LES JOUEURS :</strong> vous trouverez souvent la réponse à vos questions directement sur les <span x-ajax-href="%url_forums%">forums du site</span>, disponibles si vous êtes connecté(e).

# 26VxGUx
source: Die Schaltflächen <strong>[5]</strong> ermöglichen das Herein- und Herauszoomen der Ansicht
fr: Et enfin, les boutons <strong>[5]</strong> vous permettent de zoomer / dézoomer et de centrer la vue.

# BfPtnDn
source: Alle deine Gegenstände werden <strong>in der Truhe</strong> aufbewahrt. Klick auf einen <strong>Gegenstand</strong>, um ihn mitzunehmen...
fr: Tous vos objets sont <strong>stockés dans le Coffre</strong>. Cliquez sur un <strong>objet</strong> pour l'emporter avec vous ...

# K56xxmf
source: Ausgerüstete Gegenstände werden in deinem <strong>Rucksack</strong> aufbewahrt.
fr: Les objets équipés vont dans votre <strong>sac à dos</strong>.

# e1TAOYF
source: Wenn du einen Gegenstand gegen einen anderen aus deiner Truhe tauschen möchtest, brauchst du ihn nur anzuklicken.
fr: Il suffit de cliquer sur un objet pour l'échanger entre votre coffre et votre sac à dos.

source: Weiter...
es: Siguiente...
fr: Suite...

source: An dieser Stelle werden die Gegenstände angezeigt, die du gebrauchen kannst.
es: Aquí se muestran los objetos que puedes usar.
fr: Au passage, vous noterez que les objets que vous pouvez utiliser sont proposés ici.

# AM1gd9H
source: <strong>Klick auf einen Link, um einen Gegenstand zu verwenden (z.B.: eine Kiste öffnen, Essen, Trinken usw...).</strong>
fr: <strong>Vous pouvez cliquer sur un lien pour utiliser un objet (par exemple : ouvrir une caisse, manger, boire, etc.)</strong>

# 3nB1Tg0
source: "MyHordes" ist ein Survivalspiel, das in der Gruppe gespielt wird. Die Welt, in der ihr "lebt", ist von entsetzlichen Kreaturen bevölkert, den sogenannten <strong>Zombies</strong>.
fr: "MyHordes" est un jeu de survie en communauté. Le monde dans lequel vous "vivez" est peuplé de créatures terrifiantes : les <strong>Hordes de zombies</strong>.

# pPb8h28
source: Jeden Abend <strong>um Mitternacht</strong> strömen diese Kreaturen in die Stadt, um euch aufzufressen.
fr: Chaque soir, <strong>à minuit</strong>, ces créatures déferlent sur la ville pour essayer de vous dévorer.

source: <strong>Das einzige, was euch zum Überleben bleibt, ist Wasser!</strong>
es: <strong>¡Lo único que te hace falta para sobrevivir es agua!</strong>
fr: <strong>Seule solution pour survivre : l'eau !</strong>

# ZL00KrJ
source: Wasser besitzt neben seiner lebenserhaltenden Funktion auch die Eigenschaft gegen die Wüstenkreaturen wirksam zu sein.
fr: L'eau, en plus d'être un élément de survie évident, permet de combattre ces créatures du désert.

# wDdRhG7
source: Mit dem Wasser können nämlich die Monster umgebracht und somit der <strong>Prozess der Zombiefizierung gestoppt werden</strong>.
fr: En effet, <strong>l'eau a la propriété de bloquer le processus de zombification</strong>, et donc de détruire ces monstres.

# 8TV3R0W
source: Die Bürger der betroffenen Stadt müssen kooperieren, wenn sie überleben möchten.
fr: Les citoyens de cette ville se doivent de s'organiser pour survivre.

# _OeuQWj
source: Dazu ist es nötig, <strong>das äußere Gebiet, genannt die Außenwelt, zu erkunden</strong>. In der Außenwelt finden die Bewohner überlebenswichtige Gegenstände, wie Nahrung, Waffen und Rohstoffe. Diese werden zum Beispiel für den Bau neuer Gebäude benötigt.
fr: Ils doivent pour cela <strong>explorer le monde extérieur</strong>, l'Outre-Monde, pour collecter des objets tels que de la nourriture, des armes, des défenses. Ceux-ci sont nécessaires, par exemple, pour la construction de nouveaux bâtiments.

# sWF3auD
source: Jeder Bürger kann sich eine <strong>Konstruktion</strong> aussuchen, an der er mitarbeiten möchte.
fr: Chaque citoyen peut choisir des <strong>chantiers de construction</strong> auxquels il désire participer.

# BwyhPDE
source: Möchtest du eine Verteidigungsmauer bauen oder vielleicht doch eine bessere Wasserpumpe für den Brunnen?
fr: Préférez-vous bâtir une nouvelle muraille de défense, ou une pompe à eau plus performante pour le puits ?

# S3PbcBt
source: Du allein entscheidest, ob du ein <strong>solidarischer Mitbürger</strong> sein willst, der seine Stadt in eine bessere Zukunft führen möchte oder ob du als Außenseiter <strong>unabhängig</strong> für dein eigenes Überleben kämpfen möchtest!
fr: Libre à vous d'être un <strong>citoyen solidaire</strong> capable de mener votre ville vers un avenir meilleur, ou de devenir un <strong>indépendant</strong> luttant pour sa propre survie !

# DjtQdul
source: Sei dabei jedoch immer auf der Hut vor deinen Nachbarn... Man weiß nie, welche Pläne sie verfolgen...
fr: Mais méfiez-vous toujours de votre voisin... On ne sait jamais vraiment sur quel tableau celui-ci a décidé de jouer...

source: In der Spielhilfe findest du ausführliche Informationen.
es: Si quieres saber más sobre el juego, puedes encontrar información detallada en la guía.
fr: En cas de besoin, vous trouverez l'aide complète ici.

# w67mXHH
source: Der Großteil aller Aktionen in der Stadt werden durch dieses Menü ausgeführt. Erkunde die Stadt, indem du auf die jeweiligen Icons drückst.
fr: La majeure partie des actions en ville se font au travers de ce menu: vous pouvez explorer la ville en cliquant sur ces icones.

# wUPyDi8
source: Dank diesem <strong>Funkgerät</strong> bist du in der Lage mit den <strong>den anderen Bürgern deiner Stadt</strong> zu kommunizieren. Du kannst nach Ratschlägen fragen oder deinen Nachbarn anzeigen...
fr: Grâce à cette <strong>radio</strong>, vous pourrez communiquer avec <strong>le forum de votre ville</strong> et ainsi demander des conseils ou dénoncer votre voisin...
