Repository: bbehrendt-mm/myhordes
Catalog: translations/help.*.xlf
Languages: es, fr

source: Brauchst du Hilfe?
es: ¿Necesitas ayuda?
fr: Besoin d'aide ?

source: Besuche unsere Technische Supportseite
es: Visite el sitio de soporte técnico
fr: Consultez le site du support technique

source: Die Außenwelt
es: El Ultramundo
fr: L'Outre-Monde

source: Sich bewegen
es: Desplazarse y Puntos de acción
fr: Se déplacer

source: Die Karte
es: El mapa
fr: La carte

source: Erkunden und Graben
es: Exploraciones y búsquedas
fr: Explorer et Fouiller

source: Abgesuchte Zonen
es: Zonas agotadas
fr: Zones épuisées

source: Die Kontrollpunkte
es: Los puntos de control
fr: Les points de Contrôle

source: Der Eskortenmodus
es: Escoltas ciudadanas
fr: Escortes citoyennes

source: Zombies im Freien bekämpfen
es: Luchar contra los zombies
fr: Combattre les Hordes dehors

source: Nachts
es: La noche
fr: La nuit

source: Wildes Campen
es: Campamento salvaje
fr: Camping sauvage

source: Gebäude untersuchen
es: Exploración de ruinas
fr: Exploration de ruine

source: Verlorene Seelen
es: Almas perdidas
fr: Les âmes perdues

source: Du
es: Tú
fr: Vous

source: Dein Gesundheitszustand
es: Los estados de salud
fr: Les états de santé

source: Inventar
es: Inventario
fr: Inventaire

source: Deine Seele
es: Tu alma
fr: Votre âme

source: Der Tod und deine Seelenpunkte
es: La muerte y los Puntos de Alma
fr: La mort et les Points d'âme

source: Der letzte Tod
es: ¡El Último Habitante!
fr: La Mort Ultime !

source: Heldenmodus
es: El Modo Héroe
fr: Mode Héros

source: Kleine Koalitionen
es: Las alianzas
fr: Petites Coalitions

# Haus &amp;amp; Hausarbeiten
source: Haus &amp; Hausarbeiten
es: Casas y construcciones
fr: Maisons & Travaux

source: Ghule
es: Los mutantes
fr: Les goules

source: Die Berufe
es: Los oficios
fr: Les métiers

source: Einwohner
es: Habitante
fr: Habitant

source: Buddler
es: Excavador
fr: Fouineur

source: Aufklärer
es: Explorador
fr: Éclaireur

source: Wächter
es: Guardián
fr: Gardien

source: Einsiedler
es: Ermitaño
fr: Ermite

source: Dompteur
es: Domador
fr: Apprivoiseur

source: Techniker
es: Técnico
fr: Technicien

source: Die Rollen
es: Los roles
fr: Les rôles

source: Shamane
es: Chamán
fr: Chaman

source: Der Reiseleiter in der Außenwelt
es: Guía del Ultramundo
fr: Guide de l'Outre-Monde

source: Herzlich willkommen in der Stadt
es: Bienvenido al pueblo
fr: Bienvenue en Ville

source: Die Gemeinschaft
es: La comunidad
fr: La Communauté

source: Neue Gebäude bauen
es: Construir nuevos edificios
fr: Contruire de nouveaux bâtiments

source: Baupläne
es: Planos de construcciones
fr: Plans de chantiers

source: Weiterentwicklung des Tages
es: La mejora del día
fr: Évolutions du jour

source: Der Angriff der Zombiehorde
es: El ataque de los zombies
fr: L'attaque des Hordes

source: Die Nachtwächter
es: Los Centinelas
fr: Les Veilleurs

source: Recht und Gesetz
es: La justicia y los crímenes
fr: La justice et les crimes

source: Die Verbannten
es: Los desterrados
fr: Les bannis

source: Das Chaos
es: El caos
fr: Le chaos

source: Das Katapult
es: La catapulta
fr: La catapulte

source: Kleine Karten
es: Pueblos normales
fr: Villes en Région non éloignée

source: Zerstörte Stadt
es: Pueblo devastado
fr: Ville dévastée

source: Städte des Pandämoniums
es: Los pueblos del Pandemonio
fr: Les villes du Pandémonium

source: Privatstädte
es: Los pueblos privados
fr: Les villes privées

source: Rollenspieloptionen
es: Opciones Juego de Rol
fr: Options roleplay

source: Saisons und Ranglisten
es: Temporadas y clasificaciones
fr: Saisons et classements

source: 1- Überprüfe deinen Browser
es: 1- Verifica tu navegador
fr: 1- Vérifier mon navigateur

source: 2- Überprüfe sonstige installierte Programme
es: 2- Verificar otros programas
fr: 2- Vérifier mes logiciels tiers

source: Hier erhältst du Hilfe
es: Obtener ayuda
fr: Obtenir de l'aide

source: Wie wähle ich ein sicheres Passwort?
es: Elige una buena contraseña
fr: Choisir un bon mot de passe?

source: Stadt unter Quarantäne
es: Pueblos en cuarentena
fr: Villes en quarantaine

source: Fehlverhalten melden
es: ¡Alguien me está molestando!
fr: On m'embête !

source: Zum Thema 'Sitting'...
es: Acerca del préstamo de cuentas
fr: À propos du « sitting »

source: Externe Webseiten und Anwendungen
es: Sitios externos a MyHordes
fr: Sites externes à MyHordes

source: Spielanleitung
es: Guía del juego
fr: Guide de jeu

# fEPcQJL
source: Die Spieler (auch "Bürger" genannt) leben in kleinen Städten und müssen sich jeden Tag aufs Neue organisieren und eine Strategie finden, um die nächtlichen Zombieangriffe erfolgreich abzuwehren. Je länger sie dabei überleben, desto mehr Punkte können sie sammeln. <strong>Der Tod ist ein fester Bestandteil des Spiels. Alle Stadteinwohner wissen vom ersten Tag an, dass sie sterben werden. Die Frage ist nur wie und wann... </strong>. Als ob das nicht genug wäre, sind die Spieler dazu verdammt, nach ihrem Tod in einer anderen Stadt wiedergeboren zu werden und das Spiel beginnt wieder von vorn...
fr: Les joueurs (ou Citoyens) sont regroupés dans de petites villes et ont pour tâche de s'organiser chaque jour pour tenir le plus longtemps possible face aux attaques des zombies... <strong>Le dernier survivant deviendra le Héros de la ville.</strong>

source: Ziel Nr.1: Erkundungen
es: Misión n°1: Explora el desierto en busca de objetos
fr: Objectif n°1 : explorer pour s'équiper

# Ty6GPyz
source: Während des Tages verlassen die Bürger ihre schützenden Städte, um die <strong>Außenwelt</strong> zu erkunden. In der Wüste können sie durch Graben allerlei Waffen, Baumaterialien und Nahrung finden.
fr: La journée, les Citoyens peuvent quitter la sécurité de la Ville pour explorer l'<strong>Outre-Monde</strong> et fouiller les étendues désertiques pour y trouver des armes, du matériel et de la nourriture.

source: Ziel Nr.2: Zombieangriffe überleben
es: Misión n°2: Organizaos y preparad las defensas
fr: Objectif n°2 : tenir face aux Hordes

# tmcnTX3
source: Jeden Tag um Mitternacht greift eine Zombiehorde die Stadt an. Die in der Wüste gefundenen Gegenstände wurden im Idealfall dazu benutzt, Verteidigungsanlagen zu bauen und die Häuser zu verbessern.
fr: Chaque soir à minuit, les Hordes de morts-vivants attaquent la Ville ! Les objets trouvés dans la journée aident alors à bâtir des défenses et à protéger les maisons.

source: Ziel Nr.3: Sich gegenseitig helfen und überleben...
es: Misión n°3: Apretad bien los dientes
fr: Objectif n°3 : s'entraider et survivre...

# Itk0eeK
source: Alle gefundenen Gegenstände können mit anderen Spielern geteilt werden. Vielleicht besitzt dein Nachbar ja genau die Schraube, die dir für deine Kettensäge noch fehlt. Dein Überleben hängt im entscheidendem Maße davon ab, wie gut die Kooperation und Organisation in deiner Stadt funktioniert. Das Hauptkommunikationsmittel ist ein stadtinternes Forum.
fr: Les trouvailles des Citoyens peuvent être partagées. Peut être que votre voisin possède la Vis qu'il manque à votre Tronçonneuse ? Votre survie dépend de votre faculté à vous organiser ou à utiliser la communauté...

source: Welche Aufgaben muss ich tagtäglich erledigen?
es: ¿Cómo sobrevivir?
fr: Que faire chaque jour ?

source: In 'Die Verdammten' musst du jeden Tag mehrere Aufgaben erledigen.
es: MyHordes pone en tus manos una serie de herramientas:
fr: Il y a plusieurs choses à accomplir chaque jour dans MyHordes.

source: Die Zeitung lesen
es: Foros, mensajería privada y un boletín diario
fr: Lire le journal

source: Die wichtigsten Informationen findest du jeden Tag druckfrisch hier!
es: Informado tendrás más oportunidades de sobrevivir.
fr: il contient un résumé des choses importantes de la veille !

source: Wasser entnehmen
es: Un pozo con agua
fr: Prendre votre eau au puits

source: Ohne Wasser stirbst du.
es: Si no bebes durante tres días seguidos, morirás. Es recomendable mantenerse hidratado y al mismo tiempo ahorrar agua.
fr: sans eau, pas de vie.

source: Die Außenwelt erkunden
es: Muchas sorpresas en el desierto
fr: Explorer l'Outre-Monde

source: Grabe in der Wüste und sammle nützliche Gegenstände ein.
es: Escarba y recoge sorprendentes objetos.
fr: fouillez le désert et ramassez des objets utiles.

source: Auf den Baustellen mithelfen
es: Oficios y construcciones
fr: Participer aux chantiers

source: Wähle das Gebäude aus, welches die Stadt als nächstes bauen soll.
es: Cada oficio tiene una habilidad especial. Todo lo que construyas podría salvarte de morir.
fr: choisissez le prochain bâtiment à construire en ville.

source: Weiter
es: Siguiente
fr: Suite

# jDfhi6M
source: Außerhalb der Stadt dehnt sich, soweit das Auge reicht, eine riesige Wüste aus. Sie wird von den Bürgern auch "Außenwelt" genannt.
fr: L'Outre-Monde est le désert qui entoure la ville à perte de vue.

source: In dieser gefährlichen Gegend findest du alles, was du zum Überleben brauchst.
es: Es un entorno tan peligroso como vital para la comunidad.
fr: Paradoxalement, c'est un milieu à la fois dangereux et essentiel à la survie.

# axtPo.U
source: Wenn die Einwohner in ihren Häusern bleiben, werden sie eher früher als später von den Zombies überrannt und sterben. Deshalb ist es wichtig, die Stadt zu verlassen, um Baumaterialien, Waffen und Nahrung zu finden.
fr: En effet si les humains restent cloîtrés dans leur ville, ils seront rapidement submergés par les Hordes de Zombies et périront, faute d'avoir récupéré de quoi améliorer leur quotidien et se défendre. Il est primordial de sortir pour trouver du matériel.

source: Wie kann man in die Außenwelt gehen?
es: ¿Cómo ir al Ultramundo?
fr: Comment aller dans l'Outre-Monde ?

# 7xGg.TI
source: Um in die Außenwelt zu treten, musst du dich zum <strong>Stadttor</strong> begeben und es aufmachen... Doch aufgepasst! Bevor du die Stadt verlässt, solltest du folgendes beachten:
fr: Pour visiter l'Outre-Monde, rendez-vous dans la section <strong>Portes de la Ville</strong> et ouvrez bien grand les portes... Attention toutefois ! Retenez les trois règles suivantes :

source: Nimm <strong>Nahrung</strong> oder <strong>Wasser</strong> mit.
es: Lleva <strong>Comida</strong> o <strong>Agua</strong> contigo.
fr: emmenez de la <strong>nourriture</strong> et/ou <strong>de l'eau</strong> avec vous

# iZkIKR6
source: Kehre <strong>vor Mitternacht</strong> wieder heim oder du wirst von den Zombies gefressen...
fr: ne soyez <strong>jamais dehors à Minuit</strong> (ou vous serez dévoré(e) par les Hordes...), à moins que vous ne campiez

# hCNQJ1g
source: Mache in der Nacht wieder das Stadttor zu, sonst erlebst du eine böse Überraschung...
fr: fermez les portes le soir, sinon les Hordes déferleront sur les citoyens

source: Aktionspunkte und Erschöpfung
es: Los puntos de acción y el cansancio
fr: Les points d'action et la Fatigue

# q20ROfy
source: <div class="ap">Solange du genügend </div><strong> Aktionspunkte</strong> besitzt, kannst du dich in der Außenwelt bewegen: Pro Zug wird dir 1 Aktionspunkt abgezogen. Bei 0 Punkten bist du <img alt="" src="%path%"> <strong>Erschöpft</strong> und kannst dich nicht mehr bewegen.
fr: <div class="ap">Vous pouvez vous déplacer dans l'Outre-Monde tant qu'il vous reste des </div><strong> Points d'action</strong> : chaque mouvement coûte 1 point d'action. Dès que vous arrivez à 0 point, vous devenez <img alt="" src="%path%"> <strong>Fatigué(e)</strong> et vous ne pouvez plus bouger.

# bTdJb_Y
source: Deine Aktionspunkte werden oben rechts neben dem Hilfsbutton angezeigt. Du kannst deine <strong>Erschöpfung überwinden</strong> und deine Aktionspunkte durch eine der folgenden Aktionen wieder <strong>auffüllen</strong>:
fr: Ces points sont visibles en haut du site, près du bouton d'Aide. Vous pouvez <strong>récupérer vos points</strong> et <strong>annuler la fatigue</strong> de plusieurs façons :

source: Wasser trinken (1 Mal pro Tag möglich)
es: Bebiendo agua (1 vez al día).
fr: en buvant de l'eau (1 fois par jour)

source: Essen (1 Mal pro Tag möglich)
es: Comiendo (1 vez al día).
fr: en mangeant (1 fois par jour)

source: Drogen nehmen (Vorsicht: Du wirst sehr schnell abhängig!)
es: Tomando estimulantes (sin límite diario, pero ¡cuidado con la dependencia!).
fr: avec des drogues (illimitées, gare à la dépendance !)

# KKt55ah
source: Darüber hinaus gibt es noch weitere Methoden, um seine Aktionspunkte wieder aufzufüllen (manche sind durchaus gefährlich!)... Finde es am besten selbst heraus.
fr: Il existe d'autres méthodes plus rares (parfois dangereuses !) mais il faudra les découvrir vous-même...

source: Du hast keine Aktionspunkte mehr?
es: ¿Necesitas más Puntos de Acción en el Ultramundo?
fr: Plus de point d'action ?

# KRu9j0q
source: Bete, dass ein anderer Spieler bei dir vorbeikommt und dir eine Stärkung da lässt... Im Zweifelsfall ist es besser, im Forum um Hilfe zu bitten (der Link befindet sich oben links).
fr: Priez pour qu'un citoyen passe par là et vous laisse un petit quelque chose pour repartir... Dans le doute, appelez à l'aide sur le forum (lien en haut à gauche du site).

# PDHtzSM
source: Die Stunde des Angriffs rückt näher und näher... Du kannst noch so viel in dein Funkgerät schreien, es wird niemand mehr kommen... Im Schnelldurchlauf lässt du die schönen und unschönen Momente deines kurzen Lebens noch einmal Revue passieren... Wer weiß, vielleicht hast du schon morgen selbst Appetit auf Menschenfleisch?
fr: L'heure de l'Attaque de la Horde arrive bientôt... Vous avez beau crier sur votre Intercom : personne n'est venu vous sortir de là... Vous commencez à vous remémorer les souvenirs de cette brève vie... Qui sait si demain, vous n'aurez pas à votre tour de l'appétit pour les humains...

source: Standortansicht
es: La vista local
fr: La vue locale

# wqinlrE
source: Sobald du die Stadt verlässt, ist die Karte dein einziges Hilfsmittel, um dich in der Außenwelt zu orientieren.
fr: Une fois les portes de la ville franchies, cette carte devient votre unique interface pour vous déplacer dans l'Outre-Monde.

# mT8Yf4b
source: Klicke auf die grünen Pfeile <strong>[1]</strong>, um in die gewünschte Richtung zu gehen.
fr: Vous pouvez utiliser les flèches vertes <strong>[1]</strong> pour marcher dans la direction de votre choix.

# jPB67sO
source: Durch Drücken des Kartenknopfes <strong>[2]</strong> erhältst du eine Gesamtansicht deiner Welt.
fr: Le bouton Carte <strong>[2]</strong> vous permet d'afficher l'intégralité du monde connu.

source: Die Weltkarte
es: El mapa del mundo
fr: La carte du monde

source: Das grün leuchtende Feld <strong>[1]</strong> zeigt deine aktuelle Position.
es: El cuadrado verde luminoso <strong>[1]</strong> indica tu posición.
fr: Le carré vert lumineux <strong>[1]</strong> indique votre position.

# FZo2.OI
source: Orange, rot oder blau markierte Felder <strong>[2]</strong> weisen auf Zombiepräsenz hin. Wenn du in diesen Sektoren allein unterwegs bist, ist höchste Vorsicht geboten!
fr: Les zones colorées en vert, orange, rouge ou bleu <strong>[2]</strong> indiquent la présence de zombies ! Attention si vous vous aventurez seul(e) dans ces secteurs.

# U20rwj0
source: Der Mark.-Knopf <strong>[3]</strong> zeigt alle von dir oder von anderen Spieler gesetzten Wegmarken an. Diese können zum Markieren von gefährlichen Zonen gesetzt werden, oder aber, um auf wichtige Gegenstände hinzuweisen.
fr: Le bouton Marqueurs <strong>[3]</strong> vous permet d'afficher les marqueurs placés par les autres joueurs ou vous-même sur la carte. Ils permettent d'indiquer les zones dangereuses, les zones contenant des objets importants, etc.

source: Der Expeditionsknopf <strong>[4]</strong> zeigt alle geplanten Expeditionen an.
es: El botón Expediciones <strong>[4]</strong> te muestra las expediciones planificadas por cualquier otro habitante.
fr: Le bouton Expéditions <strong>[4]</strong> vous permet d'afficher les expéditions planifiées par n'importe quel citoyen.

source: Zonentypen
es: Leyenda de las zonas
fr: Contenu des zones

# jtZNkxE
source: Es handelt sich um eine unerforschte Zone, die weder von dir, noch von sonst wem besucht wurde.
fr: Secteur inconnu, vous n'y avez jamais mis les pieds personnellement. En mode Global, ces secteurs n'ont même jamais été visités par qui que ce soit !

# 4DRtW7F
source: Diese Zone wurde in den letzten Tagen schon einmal erforscht. Da heute allerdings noch niemand da war, <strong>weißt du nicht, ob sich dort Zombies aufhalten</strong>...
fr: Secteur déjà visité au cours des jours précédents, mais pas aujourd'hui. <strong>Vous ignorez donc s'il y a encore des zombies là-bas...</strong>

# GzqB3qA
source: Die Stadt: Hier solltest du jede Nacht schlafen, wenn du am Leben bleiben möchtest.
fr: La ville : c'est là qu'il faut rentrer si vous voulez continuer à vivre.

# .tcSMXw
source: Dieses Feld zeigt an, dass sich an der Stelle ein Gebäude oder eine Ruine befindet, die du erforschen kannst. In aller Regel enthalten Gebäude wertvolle Gegenstände.
fr: Ce carré indique la présence d'un bâtiment ou d'une ruine à explorer. Les bâtiments contiennent en général de meilleurs objets !

source: In einer Zone graben
es: Escarbar en una zona
fr: Fouiller une zone

# W7woJZW
source: Du kannst in jeder Zone graben und allerlei nützliche Gegenstände finden, die du entweder gleich gebrauchen oder aber in die Stadt bringen kannst. <strong>Jede Zone kann einmal am Tag abgesucht werden.</strong>
fr: Dans chaque zone il est possible de procéder à des fouilles. Ces fouilles vous permettent de découvrir des objets que vous pourrez utiliser sur place ou ramener en ville. <strong>Vous pouvez fouiller chaque zone une fois par jour.</strong>

source: Automatisches Graben
es: La búsqueda automática
fr: La fouille automatique

# hSPQB7N
source: Nachdem du in einer Zone einmal gegraben hast, wechselst du in den <strong>Automatisch Graben</strong> Modus. Wenn du nach deiner Grabungsaktion in der gleichen Zone bleibst, kannst du <strong>alle 2 Stunden</strong> erneut graben. Du kannst deinen Browser in dieser Zeit auch schließen und das Spiel verlassen. Um zu erfahren, ob du etwas gefunden hast, kannst du dich zu einem späteren Zeitpunkt wieder einloggen.
fr: Lorsque vous effectuez une fouille sur une zone, vous passez immédiatement en mode <strong>Fouille automatique</strong>. Dès lors, si vous restez sur cette zone, vous bénéficierez d'une autre fouille <strong>toutes les 2 heures</strong> (temps réduit à 1h30 si vous êtes Fouineur). Vous n'êtes pas obligé(e) de garder votre navigateur ouvert, revenez simplement plus tard dans la journée...

# Tn0ydi4
source: Beachte: Wenn du die <strong>Zone verlässt</strong> wird der "Automatisch Graben"-Modus unterbrochen und kann nicht mehr gestartet werden. <em>Du kannst jedoch in einer anderen Zone wieder in den Automodus wechseln...</em>
fr: Attention, si vous <strong>sortez de la zone</strong> en vous déplaçant, votre fouille automatique sera interrompue et ne pourra être relancée dans cette même zone pour la journée. <em>Vous pourrez toutefois en commencer une nouvelle plus loin...</em>

source: Außenweltgebäude
es: Los edificios exteriores
fr: Les bâtiments extérieurs

# 2uk6LrP
source: Auf deinen Streifzügen durch die Außenwelt wirst du auch auf Gebäude stoßen, die unter dem Sand vergraben sind. In ihren Ruinen kannst du oft besondere, seltene und machmal auch gefährliche Gegenstände finden. Wenn du sie erforschen möchtest, musst du sie vorher von Unrat freiräumen.
fr: En parcourant l'Outre-Monde, vous découvrirez des bâtiments enterrés. Il s'agira de les déterrer puis de les explorer. Ces bâtiments regorgent d'objets spéciaux, d'objets rares et parfois dangereux. Peut-être sauveront-ils les citoyens d'une mort certaine ?

# NBF8cbm
source: Wenn eine Zone mehrmals hintereinander abgesucht wurde, gilt sie ab einem bestimmten Zeitpunkt als "leer". Es können dann keine wertvollen Gegenstände mehr gefunden werden. Mit etwas Glück können noch ein paar minderwertige Materialien (Holz, Metall etc.) zu Tage gefördert werden.
fr: Une zone du désert qui a été fouillée plusieurs fois peut devenir "épuisée" : aucun objet intéressant ne pourra alors plus y être trouvé. Tout au plus, on pourra encore y ramasser des ressources de mauvaise qualité (bois et métal).

# Bk3pSor
source: Allerdings werden in der Nacht immer wieder seltsame metereologische Phänomene beobachtet...
fr: Toutefois, depuis plusieurs semaines maintenant, nous avons observé d'étranges anomalies météorologiques pendant la nuit, dans l'Outre-Monde...

source: Meteorologische Anomalien
es: Fenómenos meteorológicos
fr: Anomalies météo

# 59Lo3IZ
source: In der Außenwelt wüten jede Nacht heftige Sandstürme. Bislang konnte keine logische Erklärung für diese Anomalien gefunden werden.
fr: De violentes tempêtes de sable s'abattent sur l'Outre-Monde aux alentours de minuit. Aucune explication rationnelle à ces phénomènes n'a pu être trouvée à l'heure actuelle.

# i4IWldb
source: Die gute Nachricht ist, dass diese Stürme in manch leergesuchten Zonen neue Gegenstände zu Tage fördern können.
fr: La bonne nouvelle est que, dans les régions qu'elles affectent, ces tempêtes peuvent révéler la présence de nouveaux objets dans les zones considérées comme épuisées.

# .evspwN
source: Um diese "regenerierten" Zonen entdecken zu können, benötigt die Stadt einen <strong>Forschungsturm</strong> (Konstruktion). Sein Bau erhöht zudem die Wahrscheinlichkeit, dass "regenerierte" Gebiete erneut Gegenstände enthalten.
fr: Pour repérer les zones régénérées, la construction d'un <strong>Scrutateur</strong> (chantier) est requise. De plus, le Scrutateur permet également d'améliorer les chances de regénération des zones affectées.

# FYzGcLV
source: An den Kontrollpunkten kannst du mit einem Blick erkennen, ob eine Zone gefährlich ist oder nicht. Die entsprechenden Punkte werden in der Leiste unterhalb der Karte angezeigt. So wird gezählt:
fr: Les points de contrôle permettent de savoir si une zone est dangereuse ou non. Ils apparaissent juste au-dessous de la carte et se comptent comme suit :

# .OrP_HR
source: Jeder in einer Zone anwesende %img_human% <strong>Mensch</strong> zählt <strong>2 Punkte</strong>.
fr: chaque %img_human% <strong>humain</strong> présent dans une zone compte pour <strong>2 points</strong>.

# __T7p8r
source: Jeder in einer Zone anwesende %img_zombie% <strong>Zombie</strong> zählt <strong>1 Punkt</strong>.
fr: chaque %img_zombie% <strong>zombie</strong> présent dans une zone compte pour <strong>1 point</strong>.

# V2pHQmM
source: Bestimmte Vorteile durch Berufe, Erfahrung oder Gegenstände ermöglichen das Erhöhen oder Verringern der Kontrollpunkte eines Menschen.
fr: Certains avantages de métier, d'expérience ou liés aux objets permettent d'augmenter les points de contrôle d'un humain ou de les réduire à néant.

# ObiiIuR
source: Wenn die Punkteanzahl der Zombies höher ist als die der Menschen, handelt es sich um eine gefährliche Zone. Du sitzt dann in der Falle!
fr: Si le score des zombies est supérieur au score des humains, la zone est dangereuse et vous êtes pris(e) au piège !

# Ab wann gilt eine Zone als &quot;gefährlich&quot;?
source: Ab wann gilt eine Zone als "gefährlich"?
es: ¿Que es una zona "peligrosa"?
fr: Qu'est-ce qu'une zone "dangereuse" ?

# W7hcwag
source: Eine Zone gilt als gefährlich, wenn die Zombies in der Überzahl sind und du nicht mehr weg kannst, weil sie dir den Weg versperren! Anders gesagt: Um Mitternacht feiern sie eine kleine Party und du bist mittendrin - ob du willst oder nicht...
fr: C'est une zone que vous ne pouvez plus quitter car les zombies sont en surnombre ! Autant dire qu'à minuit, ce sera la fête pour eux.

source: Die Flucht
es: La huída
fr: La fuite

source: Wenn du in der Falle sitzt, hast du mehrere Optionen:
es: Cuando estés acorralado, tienes varias opciones:
fr: Lorsque vous êtes pris(e) au piège, vous avez plusieurs solutions :
