Repository: bbehrendt-mm/myhordes
Catalog: translations/help.*.xlf
Languages: es, fr

# ba71709
source: <strong>Eine Auszeichnung</strong>: Nicht jeder, der draußen überlebt, erhält eine Auszeichnung!
es: <strong>Tu premio</strong>: ¡Estar vivo! No todo el mundo sobrevive allá afuera.

# 79cb454
source: <strong>Du erhältst eine seltene Auszeichnung</strong>: Für jede Nacht, die du draußen überlebst während die Stadt schon zerstört ist, bekommst du zusätzlich eine seltene Auszeichnung (lies dazu auch den folgenden Abschnitt: <i>"Auszeichnung: Camper im Jenseits"</i>).
es: <strong>Otra distinción rara</strong>: Por cada noche que resistas mientras que el pueblo ha sido devastado, recibirás, una distinción especial (Ver el capítulo: <i>"Distinción: Campista del Más Allá"</i>).

# a40b212
source: Klicke auf den Link <strong>Umgebung untersuchen</strong>. Du kannst anschließend mehrere Aktionen ausführen:
es: Cuentas con un enlace <strong>Inspeccionar los alrededores</strong> que te lleva a varias acciones:

# ac94a20
source: <strong>Ein Versteck vorbereiten</strong>: Du suchst dir ein paar Steintrümmer, ein paar verdörrte Baumzweige und gräbst ein Loch, um in der Nacht nicht von den Zombies entdeckt zu werden. Jeder Versteckausbau erhöht deine Überlebenschance in dieser Zone <i>ein wenig</i>. <strong>Alle überlebenden Bürger, die sich in der betreffenden Zone befinden, ziehen einen Vorteil von Versteckausbauten. Außerdem gilt der Bonus der Ausbauten auch für alle folgenden Tage. Allerdings wird jede Nacht ein Teil dieser Ausbauten von den Zombies beschädigt.</strong>
es: <strong>Mejorar tu campamento</strong>: Despejas las ramas secas y cavas un hoyo para aumentar <i>ligeramente</i> tus probabilidades sobrevivir pasando la noche allí. <strong>Esas mejoras benefician a todos los habitantes presentes en la zona y permanecen los días siguientes. No obstante, una parte de las mejoras se pierde cada noche (dañada por los zombies).</strong>

# d7b4cf1
source: <strong>Verstecken</strong>: Du legst dich auf die Lauer und kannst während dieser Zeit nichts anderes mehr machen. Wenn du wieder eine Aktion ausführen möchtest, musst du aus deinem Versteck hervorkriechen.
es: <strong>Esconderse</strong>: Te instalas allí, sin moverte, hasta que decidas salir de nuevo a la superficie.

# 07b43cb
source: <strong>Ein "Grab" schaufeln</strong>: Du gräbst ein Loch und bedeckst dich mit allem, was du in deiner unmittelbaren Umgebung auftreiben kannst. Diese Aktion verleiht dir einen größeren Bonus als die Verbesserung deines Campingplatzes. Allerdings kannst du dich danach nicht mehr bewegen. Du verlierst diesen Bonus, wenn du aus deinem Versteck hervorkriechst.
es: <strong>Cavar una tumba</strong>: Te entierras como puedas, cubriéndote con todo lo que encuentres en el lugar, quedando totalmente escondido. Esta acción otorga un mejor bonus que la mejora del campamento, pero lo pierdes si sales a la superficie.

# e476432
source: <strong>Verteidigungsgegenstände gebrauchen</strong>: Mit manchen Gegenständen kannst du deinen Campingplatz erheblich verbessern. Der Gebrauch dieser Gegenstände verbraucht allerdings 1 %img_ap%.
es: <strong>Utilizar los objetos de defensa</strong>: Algunos objetos permiten mejorar significativamente el campamento. El uso de tales objetos requiere 1 %img_ap%.

# a6858a6
source: Es gibt andere Möglichkeiten, deine Überlebenschancen beim Campen in Bezug auf Berufe, Objekte und Gebiete zu erhöhen. Es liegt an dir das herauszufinden.
es: Hay otras maneras de incrementar tus chances de sobrevivir acampando en el desierto, las cuales están relacionadas a profesiones, objetos y áreas. ¡Queda en ti averiguarlas!

# 77120ab
source: <strong>Unmittelbar vor dem Stadttor kannst du nicht campen, denn das ist zu gefährlich.</strong> Die Zombiehorde würde dich überrennen. Such dir einen besseren Platz aus.
es: <strong>Es posible acampar en el Portal del pueblo</strong>. Efectivamente, es allí donde llegan las turbas de zombies a la hora del ataque. Como podrás ver, es el peor lugar para acampar.

# 5c39619
source: Wie gut dein Versteck auch sein mag, deine Überlebenschancen sind begrenzt. Ein (kleines) Restrisiko besteht immer! Deine Überlebenschancen hängen von zahlreichen Faktoren ab: Gegenstände, Anzahl der Verbesserungsarbeiten, Grab etc... Ab einer bestimmten Stufe, kann die Überlebenschance nicht weiter erhöht werden.
es: Las probabilidades de sobrevivir que te dan las mejoras manuales del campamento tienen un límite. Pasado el límite, utilizar mejoras se vuelve inútil.

# 1ee9475
source: Deine Überlebenschancen werden <strong>zu dem Zeitpunkt berechnet, an dem du auf "<i>Verstecken</i>" oder ein "<i>'Grab' schaufeln</i>"</strong> klickst. Eine spätere Änderung der Situation wirkt sich nicht auf deine Überlebenschance aus. Zum Beispiel:
es: Éstas se evalúan <strong>al momento de utilizar la acción "<i>esconderse</i>" o "<i>cavar una tumba</i>"</strong>. Si la situación de la zona cambia, tus probabilidades de sobrevivir no. Por ejemplo:

# e7830d9
source: Du hast beschlossen, dich in einer Zone zu verstecken, in der 6 Zombies rumlungern (du erhälst dafür einen Malus). Zu einem späteren Zeitpunkt kommt ein anderer Bürger vorbeigestapft und bringt alle Untoten um. Dies wirkt sich nicht auf deine Überlebenschancen aus. Als du dich entschieden hattest, in besagter Zone dein Versteck zu bauen, hast du mit den aktuellen Gegebenheiten gerechnet (die Zone war voller Zombies). Wenn du in den Genuss der neuen Ausgangslage kommen möchtest (alle Zombies sind tot), musst du dein Versteck verlassen und dich erneut verstecken.
es: Decides esconderte en una zona donde se encuentran 6 zombies (tus probabilidades de sobrevivir son bajas). Un habitante llega después de ti y mata a algunos zombies. Tus probabilidades de sobrevivir no mejorarán. De este modo, se toman en cuenta los inconvenientes que tenía tu escondite cuando lo elegiste (estaba rodeado de zombies). Para aprovechar la nueva situación, debes salir de tu hoyo y esconderte de nuevo.

# 9eb5825
source: Anzahl der Zombies in der Umgebung (dieser Nachteil wird etwas abgemildert, wenn du als Aufklärer spielst und deine Tarnkleidung anhast).
es: La presencia de zombies en los alrededores (el peligro puede reducirse si eres un Explorador y estás camuflado).

# 9a2aa6c
source: Anwesenheit anderer Bürger, die sich <strong>vor dir</strong> hier ein Versteck gesucht haben (Nachteil). Es sollte jedem klar sein, dass man sich allein unauffälliger verhält als zu fünft.
es: La presencia de otros habitantes escondidos allí mismo <strong>antes que tú</strong> (el peligro es mayor porque se es más discreto solo que a 5, por ejemplo).

# d75d90b
source: Präsenz eines freigeschaufelten Gebäudes (je nach Art des Gebäudes kann das ein Vor- oder ein Nachteil sein).
es: La presencia de un edificio desenterrado (bonus o penalidad según el edificio. Si acampas en el campo abierto, el peligro aumenta).

# 9ee2716
source: Die Entfernung zur Stadt: Je weiter du beim Angriff von der Stadt weg bist, umso besser!
es: Distancia del pueblo: Mientras más lejos estés durante el ataque, ¡mejor será para ti!

# 1d2b6f5
source: Anzahl der Nächte, die du in einer Partie draußen verbracht hast (dein erstes Camping ist sicher, das zweite ist etwas unsicherer, das dritte noch unsicherer etc...).
es: La cantidad de noches que has pasado afuera durante esta partida (tu primer campamento es seguro, el segundo menos, el tercero aún menos, etc.).

# b187712
source: <strong>ACHTUNG:</strong> Deine Überlebenschancen sind auf 90% begrenzt! Wie gut dein Versteck auch sein mag, ein kleines Restrisiko besteht immer!
es: <strong>CUIDADO</strong>: ¡Tus posibilidades de superviviencia están limitadas a 90%! Hagas lo que hagas, siempre tendrás un riesgo (bajo, pero existente) de morir afuera.

# 9af0d7c
source: Der Beruf des <strong>Einsiedlers</strong> verfügt über einen entscheidenden Vorteil: Seine Überlebenschancen sind <strong>nicht auf 90%</strong> beschränkt.
es: Toma en cuenta que el oficio <strong>Ermitaño</strong> goza de una ventaja al acampar: <strong>Sus probabilidades de supervivencia no están limitadas a 90%.</strong>

# dce0e41
source: Spätestens um Mitternacht musst du in deinem Versteck sein. Abhängig von der Qualität deines Verstecks und der Höhe deiner Überlebenschancen, wirst du von den Untoten verschont, oder aber in Stücke gerissen.
es: A la hora del ataque, ¡debes permanecer escondido! en función de tus suerte y tus acciones, sobrevivirás o morirás devorado.

# ba5dc11
source: Wenn du überlebst, <strong>erhältst du neue %img_ap% sowie verschiedene Auszeichnungen.</strong>
es: Si sobrevives, <strong>recuperarás tus %img_ap% y ganarás diferentes recompensas.</strong>

# ed7cc09
source: Wichtig zu wissen ist, dass die Zombieaktivität um Mitternacht besonders stark ist. Das bedeutet, dass&nbsp;die Verteidigung deines Verstecks jedes Mal in Mitleidenschaft gezogen wird.
es: La actividad de los zombies a cierta hora de la noche es particularmente violenta: La eficacia de las mejoras que hayas instalado en tu campamento se reducirá el día siguiente.

# c6bae94
source: <strong>Achtung: </strong> Wenn du die Nacht in der Wüste überlebst, fliegt deine Tarnung am nächsten Morgen auf! Solltest du beabsichtigen wieder draußen zu schlafen, musst du dein Versteck <strong>erneut</strong> ausbauen.
es: <strong>Atención: </strong> ¡Si sobrevives a tu noche en el desierto, ya no serás considerado como escondido! Tendrás que utilizar <strong>de nuevo</strong> la acción "esconderse" si deseas pasar otra noche fuera.

# 25a5a4f
source: Sollte der Fall eintreten, dass sich beim Angriff der Zombiehorde niemand mehr in der Stadt befindet (da zum Beispiel alle Überlebenden draußen campen), wird die Stadt von den Untoten <span x-ajax-href=%url_devast%>zerstört</span>.
es: Si el pueblo fue abandonado (todos salieron a acampar), será considerado como <span x-ajax-href=%url_devast%>devastado</span>.

# 9446ac1
source: Für jede Nacht, die du draußen überlebt hast, als die Stadt schon <span x-ajax-href=%url_devast%>zerstört</span> war, bekommst du zusätzlich zu der normalen Auszeichnung, eine <strong>besonders seltene Auszeichnung</strong>.
es: Por cada noche que los campistas sobrevivan mientras que el pueblo ha sido <span x-ajax-href=%url_devast%>devastado</span> recibirán una <strong>distinción especial</strong>.

# e01909b
source: Um diese Auszeichnung zu erhalten, muss die Stadt mindestens <strong>10 volle Tage</strong> überlebt haben.
es: Sin embargo, el pueblo debe haber resistido <strong>10 días completos como mínimo</strong> para que esta distinción sea entregada.

# 23ad46c
source: Um möglichst lange zu überleben, solltest du auf deine <strong>Gesundheit</strong> achten.
es: Para sobrevivir en un tal mundo, es primordial <strong>vigilar tu estado de salud</strong>. Encontrarás diferentes indicadores en la parte superior de la pantalla.

# 0b7efac
source: Eine oben auf der Seite platzierte Anzeige verrät dir mit einem Blick deinen aktuellen Gesundheitszustand und sagt dir, ob du etwas trinken musst, ob du verletzt bist usw. ...
es: Con un solo vistazo sabrás si debes beber, curarte, etc.

# 44ab0f2
source: Wenn du keine %img_ap% Aktionspunkte mehr hast, bist du erschöpft und kannst dich nicht mehr bewegen (siehe: <span x-ajax-href=%url_move%>Sich bewegen</span>).
es: Cuando ya no te queden más %img_ap% Puntos de Acción, estarás cansado y ya no podrás caminar (ver <span x-ajax-href=%url_move%>Desplazarse</span>).

# 7f9ab9f
source: Du musst etwas trinken... Warte nicht zu lang, sonst bist du <strong>%img_dehy% Dehydriert</strong>!
es: Necesitas beber... No tardes mucho en hacerlo, ¡corres el riesgo de quedar <strong>%img_dehy% Deshidratado</strong>!

# e5500e3
source: Diese zwei Zustände zeigen an, dass du heute bereits getrunken und/oder gegessen hast. Solltest du noch mehr essen oder trinken, erhältst du für diesen Tag keine zusätzlichen Aktionspunkte mehr.
es: Este estado indica que has comido y/o bebido hoy. Repetir esta acción no te hará recuperar más Puntos de Acción durante el día.

# de432cc
source: Beispiel: Du hast heute morgen deine Trinkflasche getrunken, um deine Aktionspunkte aufzufüllen und um den DURST zu beseitigen. Wenn du heute erneut trinkst, kannst du zwar wieder deinen DURST löschen, aber nicht mehr deine Aktionspunkte zurückbekommen.
es: Ejemplo: Has bebido una cantimplora esta mañana para recuperar tus Puntos de Acción y anular el estado de SED. Si vuelves a beber hoy, podrás anular la SED pero no recuperarás Puntos de Acción.

# 8d215e8
source: Das liegt an einer Wunde oder daran, etwas zu essen, das etwas zu veraltet war. Heile dich schnell, eine Infektion hat eine Sterblichkeitsrate von 50%, 75% in Pandemonium-Städten.
es: Es provocada por una herida o el consumo de alimentos de dudosa calidad, cúrate rápido, una infección tiene 50% probabilidades de ser mortal, 75% en las ciudades del Pandemonio.

# 1da5284
source: 00:10 Uhr - Die Zombiemeute hat es in die Stadt geschafft und trommelt nun wutschnaubend und gröhlend gegen deine Haustür. Dir gelingt es zwar sie aus deinem Haus zu halten, aber diesen Schock wirst du nicht so schnell vergessen... du bist <strong>vor Angst erstarrt</strong>. Die in diesen Stunden erlittene panische <strong>Angst</strong> ist dir ins Rückenmark gegangen und geblieben. Deine Aktions- und Bewegungsfreiheit ist seitdem erheblich eingeschränkt: Du kannst dich unter keinen Umständen in die Nähe von Zombies begeben! Solltest du in diesem Zustand dennoch auf welche stoßen, verfällst du in eine Angststarre und kannst dich nicht mehr bewegen... bis sie dich auffressen. In der Wüste zählst du, ungeachtet deines Berufs und deiner Ausrüstung, 0 Kontrollpunkte. Alle Zonen, in denen die Zombies mehr Punkte haben, sind für dich tabu.
es: Es la hora del ataque. los zombies se avalanchan rabiosos contra tu casa, pero logras impedir su avance. La imagen de una muerte cercana va a <strong>aterrorizarte</strong>. Bajo los efectos del <strong>terror</strong>, tus reflejos quedarán muy limitados... Sea como sea, ¡nunca permanezcas cerca de ellos! De otro modo, quedarás totalmente paralizado por el terror... hasta que uno de ellos te devore. En el desierto, cuentas como 0 Puntos de Control, sin importar tu oficio o tu equipamiento. No puedes actuar en una zona si los puntos de control de los zombies son superiores al de los humanos.

# 183bf89
source: Es gibt andere Wege, um in Angststarre zu enden, aber die musst du selbst erleben.
es: Hay otras maneras de quedar aterrorizado, ¡cuidado!

# de3df07
source: Das Symbol zeigt an, dass du noch keine Drogen genommen hast. Das ist durchaus eine Spitzenleistung, wenn man bedenkt, welch wunderschöne Halluzination und Trips dir entgangen sind...
es: Este estado significa que no has probado estimulante alguno hasta el momento. Una gran proeza, sabiendo que las alucinaciones provocadas por esas sustancias pueden ser sumamente reconfortantes.

# c887a1d
source: Du hast dich durch die Einnahme eines Medikamentes oder eines ähnlichen Produktes erfolgreich gegen eine Infektion immunisiert! Außerdem kannst du damit verhindern, dass du dich um Mitternacht in einen Ghul verwandelst. Der Schutz endet nach dem Angriff um Mitternacht.
es: ¡Un medicamento u otro producto te ha inmunizado contra la infección! También te salvarás de convertirte en un mutante en la noche. Este efecto desaparecerá después del ataque.

# aaa6834
source: Wenn es dir gelingt eine Nacht draußen zu campen und dabei zu überleben, bekommst du für den darauf folgenden Tag einen besonderen Status verliehen, der deine Grabungsaktionen verbessert!
es: Si sobrevives una noche fuera por haber acampado, ¡este estado le dará un bonus a todas tus búsquedas durante el día!

# f30c55c
source: Du wurdest von einer unheilbaren Krankheit infiziert und hast dich jetzt in einen <span x-ajax-href=%url_ghoul%>Ghul</span> verwandelt.
es: Has sido infectado por un mal incurable que te convierte en un monstruoso <span x-ajax-href=%url_ghoul%>mutante</span>.

# ec57694
source: Wenn du zu viele Drogen nimmst (mehr als eine Dosis am Tag), wirst du <strong>%img_addict% Abhängig</strong>! Darüber hinaus wirst du diese <strong>Sucht auch nicht mehr los</strong>.
es: Cuando consumes demasiados estimulantes (más de uno al día), ¡te vuelves <strong>%img_addict% Dependiente</strong>! Y es <strong>imposible salir de esa depedencia</strong>.

# 731711b
source: Wenn du dann erstmal süchtig bist <strong>musst du jeden Tag vor Mitternacht etwas zu dir nehmen</strong>, andersfall stirbst du und das ist nicht gerade nett anzusehen: Unter starken Schmerzen, zitternd und sabbernd halluzinierst du dich in eine andere Welt...
es: Desde ese momento, estarás condenado a consumir <strong>por lo menos una dosis diaria antes de la hora del ataque</strong>, o morirás (babeando abundantemente y temblando sin parar, algo demasiado horrible para ser visto...).

# 1658d91
source: Du kannst nicht mehr auf den Baustellen arbeiten und das Stadttor nicht schließen...
es: Tus heridas te impiden participar en las obras del pueblo, así como abrir o cerrar el Portal.

# 3ee81de
source: In der Außenwelt besteht mit jedem Schritt das Risiko, dass du zusammenbrichst und dich nicht mehr bewegen kannst (Du verlierst einen Aktionspunkt)!
es: Cada paso en el Ultramundo puede desmoronarte. ¡Perderás tu Punto de Acción y no podrás salir de la casilla en la que te encuentras!

# 6688a00
source: Die Wahrscheinlichkeit in der Wüste oder in einer Ruine einen Gegenstand zu finden sinkt erheblich.
es: Tus probabilidades de encontrar un objeto en una búsqueda (desierto o edificio) son muy reducidas.

# 074fa9a
source: Im Rucksack kannst du Nahrung, Wasser und Waffen mit dir tragen. Seine Größe ist auf 4 freie Plätze beschränkt. Ein Platz ist für deine Kleidung vorgesehen.
es: En ella llevas tus raciones de alimentos, agua y armas. Su capacidad es limitada... tiene 4 compartimentos + 1 reservado a tu ropa de habitante.

# 6e20269
source: <strong>Helden</strong> verfügen in ihrem Rucksack über einen zusätzlichen freien Platz! Außerdem führst du <strong>zusätzlich</strong> zu deiner normalen Bürgerkleidung einen berufsspezifischen Anzug mit.
es: Si estás en <strong>modo Héroe</strong>, ¡contarás con un compartimento suplementario! Transportarás <strong>además </strong>, la vestimenta de habitante y el uniforme de un oficio.

# cd055d8
source: Wenn du von deinen ausgedehnten Wüstenwanderungen zurückkehrst, kannst du deinen Rucksack daheim ausleeren. Deine Reisevorbereitungen erledigst du ebenfalls am besten daheim. Es gilt Lunchpaket, Wasser, Waffen und, wenn vorhanden, Drogen mitzunehmen.
es: Cuando vuelves del Ultramundo, tu casa es el lugar donde puedes vaciar tu mochila y uno de los lugares donde puedes volverla a llenar antes de salir de nuevo.

# eede599
source: In deine Truhe passen bis zu 4 Gegenstände (5 wenn du ein Held bist). Einige Gegenstände, sowie manche Hausverbesserungen ermöglich dir noch mehr aufzubewahren.
es: Puede contener básicamente 4 objetos (5 para los Héroes). Ciertos objetos y mejoras de casa pueden aumentar este límite.

# e19b01f
source: Die Außenwelt birgt verlassene Gebäude, die nach Rohstoffen und nützlichen Plänen abgesucht werden können.
es: En el Ultramundo se encuentran edificios abandonados que se pueden explorar en busca de recursos y de planos útiles.

# 14e1df7
source: Sobald du einen solchen Ort gefunden hast, siehst du bei deinen Aktion eine Option, über die du diesen Ort betreten kannst. <strong>Achtung: Bürger, die verletzt oder starr vor Angst sind, können einen solch klaustrophobischen Ort nicht betreten.</strong> Diese unseligen Orte werden außerdem oft von Zombies heimgesucht. Wenn sich dein kleiner Ausflug also lohnen soll, lass dir besser vorher etwas einfallen, wie du diese Kreaturen wieder los wirst.
es: Cuando estés en la ubicación de una ruina, entre tus acciones disponibles encontrarás la opción de entrar a explorar esta ruina. <strong>Importante: Un habitante herido o aterrorizado no puede entrar en estos lugares tan oscuros y estrechos.</strong> Desafortunadamente, estos lugares suelen estar infestados de zombies. Así que si deseas que tu exploración sea exitosa, se recomienda que te prepares para matarlos antes de ingresar.

# f304740
source: Du findest nur in den Zimmern dieser Ruinen brauchbare Gegenstände. In den Fluren befinden sich nur dann Gegenstände, wenn andere Spielern sie dort abgelegt haben. Manchmal stößt du auf verriegelte Türen, die du nur mit bestimmten Schlüsseln aufbekommst. Die ehemaligen Bewohner dieser Orte haben oft Schlüssel zurückgelassen. Es liegt an dir, sie zu finden.
es: Solo hallarás nuevos recursos dentro de las habitaciones de las ruinas; en los pasillos habrá objetos dejados por otros habitantes. Puedes ver si el pasillo tiene una habitación porque te aparecerá la opción de entrar a la habitación entre tus acciones y verás una puerta como la resaltada en rojo en la imagen. A veces encontrarás puertas cerradas que podrás abrir con tipos específicos de llaves. Los antiguos ocupantes de la ruina pudieron dejar algunas llaves por ahí, dales un buen uso.

# 0b5fcc2
source: Es ist niemals so einfach wie es aussieht. Die Luft in diesen seit langem verlassenen Gebäuden ist mit einer giftigen Substanz gesättigt. Du solltest dich hier darum besser nicht zu lange aufhalten.
es: Si solo fuese eso, sería demasiado simple. El aire en estos edificios abandonados hace años está saturado con una sustancia tóxica. Debido a esto es imposible estar dentro de ellas por mucho tiempo.

# c7f6f64
source: <strong>Ein Sauerstoffmesser verrät dir, wieviel Zeit dir zum Durchsuchen einer Zone bleibt, ehe du vergiftet wirst.</strong> Du musst unbedingt rechtzeitig aus diesem Labyrinth entkommen. Ansonsten wirst du schwer verletzt und verlierst alle Gegenstände, die du bei deiner Suche gefunden hast. Verlassene Gebäude haben nur einen einzigen Eingang. Und das ist gleichzeitig dein einziger Weg zurück nach draußen. Sei auf der Hut: Wenn du zu gierig und ungestüm bist, wirst du dieses Labyrinth nicht mehr lebend verlassen.
es: <strong>En la parte superior derecha tienes un contador de oxígeno que te indica por cuánto tiempo puedes seguir en la ruina sin ser afectado por el aire tóxico.</strong> SIEMPRE debes salir de estos laberintos antes de que se te acabe el tiempo. Si no lo logras, resultarás gravemente herido y soltarás en el pasillo que estabas todos los objetos que tenías durante la exploración. Solo hay una entrada a las ruinas y esa será también tu única salida. Ten cuidado: no seas demasiado codicioso al explorar estos edificios.

source: Es gibt einige Verhaltensregeln, wie man in einer solchen Gegend voller Zombies überleben kann. Wenn du deine Lieben daheim jemals wiedersehen willst, hältst du dich besser daran:
es: A continuación algunas reglas que debes respetar si quieres volver vivo a tu querido pueblo:

# 61a3988
source: Aufgrund der Enge dieser Orte, kann sie nur <strong>nur ein einzelner Bürger gleichzeitig</strong> betreten und untersuchen. Sobald dieser Bürger das Gebäude wieder verlassen hat, kann ein anderer seinen Platz einnehmen.
es: Debido a la estrechez de los pasillos, <strong>solo puede haber un habitante a la vez</strong> dentro de los edificios. En cuanto este haya salido, otro podra ingresar a la ruina.

# aac3441
source: Wegen der großen Menge Gift, die man beim Untersuchen eines verlassenen Gebäudes einatmet, kann ein Bürger ein Gebäude <strong>nur einmal pro Tag</strong> untersuchen. Eine weitere Tour würde unweigerlich zu einem sehr unschönen Tod führen.
es: Debido al alto grado de toxicidad en la ruina, cada habitante podrá ingresar <strong>una sola vez al día</strong> en ellas. Una exposición mayor le llevaría a una inevitable muerte dolorosa.
