Repository: bbehrendt-mm/myhordes
Catalog: translations/help.*.xlf
Languages: es, fr

# Ddpgf84
source: Du solltest jeden Tag mindestens einmal ins Forum schauen, um zu erfahren wie deine Stadt ihre Verteidigung organisieren möchte.
fr: Il est crucial d'y jeter un oeil chaque jour pour connaître les objectifs de la ville !

# oR1_uqs
source: Alle <strong>Ereignisse des Vortags</strong> werden in einer <strong>Zeitung veröffentlicht, die nach jedem Angriff der Zombiehorden erscheint</strong>. Sie enthält wichtige Informationen!
fr: Les <strong>évènements de la veille</strong> sont tous consignés dans le <strong>journal qui paraît après chaque attaque</strong> de la Horde. Il contient des informations importantes !

# hQOPgsj
source: Deine <strong>Seele</strong> ist hier sichtbar. In ihr findest du den Verlauf all deiner vorangegangenen Leben... In "MyHordes" ist Sterben nämlich etwas Alltägliches...
fr: Votre <strong>âme</strong> est visible ici. C'est elle qui contient l'historique de toutes vos vies antérieures... Car dans MyHordes, vous risquez de mourir souvent...

# 9Nqk8k1
source: In der <strong>ausführlichen Spielhilfe</strong> findest du alles über die Regeln des Spiels.
fr: L'<strong>aide complète</strong> répondra à toutes vos questions concernant les règles du jeu.

# 8yNAgml
source: Deine <strong><span class="ap">Aktionspunkte</span></strong> (diese werden insbesonders für deine Ausflüge in die Außenwelt benötigt) werden hier auf der linken Seite angezeigt.
fr: Vos <strong><span class="ap">points d'action</span></strong> (utilisés notamment pour les voyages dans l'Outre-Monde) sont affichés ici à gauche..

# ioAdH4z
source: Diese Leiste in der Mitte zeigt deinen <strong>Gesundheitszustand</strong> an. <strong>Behalte ihn immer im Auge.</strong>
fr: Cette barre au milieu montre <strong>votre santé</strong> dans le détail. <strong>Gardez toujours un oeil dessus.</strong>

source: Ganz rechts kannst du den Inhalt deines <strong>Rucksacks</strong> sehen.
es: En el extremo derecho puedes ver el contenido de tu <strong>Mochila</strong>.
fr: À l'extrême droite, vous pouvez voir le contenu de votre <strong>sac à dos</strong>.

# ORDqV.0
source: An jedem Tag wirst du als Erstes immer deine <strong>Wasserration</strong> aus dem <strong>Brunnen</strong> nehmen...
fr: Chaque jour, votre première action sera toujours d'aller prendre votre <strong>ration d'eau</strong> au <strong>puits du village</strong>...

source: Um zum Brunnen zu gelangen, klicke auf dieses Icon.
es: Para acceder al Pozo, has click aquí.
fr: Pour accéder au Puits, cliquez sur cette icone.

# kqSYwd7
source: Es ist an der Zeit, ein paar Gegenstände mitzunehmen. Gehe nach <strong>Hause</strong>, um dir dein <strong>Inventar</strong> anzusehen.
fr: Il est temps maintenant d'emporter quelques objets avec vous. Rendez-vous dans votre <strong>Maison</strong> pour voir votre <strong>Inventaire</strong>.

source: Deinen Rucksack findest du übrigens hier.
es: Por cierto, puedes ver tu mochila aquí arriba.
fr: Notez également que votre sac à dos est visible ici.

# uyGoX2c
source: Wenn du möchtest, kannst du etwas Proviant mitnehmen (Essen, Wasser..). Denke aber daran, in deinem Rucksack ein <strong>bisschen Platz</strong> übrig zu lassen, um weitere Gegenstände mitnehmen zu können, die du in der Wüste finden wirst.
fr: <em>Vous pouvez si vous le souhaitez prendre des objets avec vous (ration, eau..), mais pensez à <strong>garder un peu de place</strong> pour ramasser d'autres choses dans le désert.</em>

# 4JcDo10
source: Der erste Gegenstand auf der Liste entspricht dem <strong>Beruf</strong>, den du dir ausgesucht hast. Er nimmt <strong>keinen Platz</strong> weg und du kannst ihn auch nicht verlieren.
fr: Le premier objet de la liste correspond au <strong>métier</strong> que vous avez choisi. Il n'occupe <strong>pas de place</strong> dans votre sac et ne peut jamais être perdu.

source: Wie soll ich spielen?
es: ¿Cómo jugar?
fr: Comment jouer ?

source: Das Grundprizip des Spiels
es: Las bases del juego en pocas palabras
fr: Le principe de base en quelques mots

source: Die Benutzeroberfläche
es: La interfaz
fr: L'interface

source: Wie rüste ich mich aus?
es: ¿Cómo equiparse?
fr: Comment s'équiper ?

source: Wie kann ich die Stadt verlassen?
es: ¿Cómo salir del pueblo?
fr: Comment sortir de la ville ?

source: Entdecke deinen Beruf:
es: Descubre tu oficio:
fr: Découvrir votre métier :

# 5MHED6b
source: Wenn sich die Bürger eines Tages dazu entschließen eine <strong>Pumpe</strong> zu bauen, wird die Stadt über mehr Wasser verfügen.
fr: Si les citoyens décident un jour de construire une <strong>Pompe</strong>, il vous sera alors possible de prendre des rations d'eau en plus de votre dose quotidienne.

# 6wWIdYL
source: Dieses Feld zeigt die Karte der Außenwelt. Du musst hier klicken, wenn du dich <strong>bewegen</strong> möchtest.
fr: Ce panneau affiche la carte de l'Outre-Monde. C'est ici qu'il faut cliquer pour vous <strong>déplacer</strong>.

# 7CJKW6D
source: Der rechte Teil zeigt die Zone, in der du dich gerade befindest. Dort findest du auch alle verfügbaren Aktionsmöglichkeiten.
fr: La partie droite décrit la zone dans laquelle vous êtes. Vous y trouverez aussi les actions disponibles.

# UL9YoQf
source: Klick auf <strong>einen der 4 Pfeile</strong>, um dich in eine neue Zone zu bewegen...
fr: Cliquez sur <strong>l'une des 4 flêches</strong> pour vous déplacer dans une nouvelle zone...

source: Wie erkunde ich die Außenwelt?
es: ¿Cómo explorar el Ultramundo?
fr: Comment explorer l'Outre-Monde?

source: Lesen:
es: Leer:
fr: Lire:

source: Der Kleine Außenweltführer
es: La Guía del Ultramundo
fr: Le petit guide de l'Outre-Monde

source: Das Stadttor ist geöffnet.
es: El Portal está abierto.
fr: Les portes de la ville sont ouvertes.

source: Klick hier, um <strong>in die Wüste zu gehen</strong>... Sei jedoch vorsichtig!
es: Has clic aquí para <strong>ir al desierto</strong>... ¡Pero ten cuidado!
fr: Cliquez ici pour <strong>sortir dans le désert</strong>... Soyez prudent(e) !

# HoXsc8P
source: Du kannst <strong>das Stadttor</strong> in diesem Bereich öffnen... Achtung: Wenn das Tor beim allnächtlichen <strong>Angriff der Zombiehorde</strong> offen steht, kann das für die Stadt fatale Folgen haben...<strong></strong>
fr: Vous pouvez <strong>ouvrir les portes</strong> depuis cette section... Attention: si elles restent ouvertes lors de l'<strong>attaque de la Horde</strong> qui a lieu <strong>chaque soir</strong>, la ville pourrait courir de grands dangers...

# _1_xXoc
source: Eine Expedition in die Außenwelt, will <strong>gut vorbereitet</strong> sein... Vergewissere dich, dass du den Leitfaden <strong>Wie rüste ich mich aus?</strong> gelesen hast, bevor du diese Etappe in Angriff nimmst! Du kannst jederzeit auf <strong>Anhalten</strong> drücken (zu deiner Rechten), um die Erklärungen abzustellen und dir einen anderen Leitfaden aussuchen...
fr: Une expédition dans l'Outre-Monde, ça se <strong>prépare</strong>... Assurez-vous d'avoir d'abord suivi le Guide <strong>Comment s'équiper</strong> avant d'attaquer cette étape ! Vous pouvez cliquer sur <strong>Arrêter</strong> à droite pour interrompre ces explications et choisir un autre Guide...

source: Klicke auf diesen Abschnitt, um zum <strong>Stadttor</strong> zu gelangen.
es: Has clic aquí para ir al <strong>Gran Portal</strong>.
fr: Cliquez sur cette section pour accéder aux <strong>Portes de la ville</strong>.

source: Spielhilfe aktiv:
es: Guía del juego en curso:
fr: Guide du jeu en cours :

source: Die Spielhilfe stoppen
es: Salir del tutorial
fr: Arrêter ce guide

source: Drücke auf diesen Knopf, um in dieser Zone zu <strong>graben</strong>...
es: Usa este botón para <strong>remover la arena</strong> en busca de objetos.
fr: Utilisez ce bouton pour <strong>fouiller</strong> la zone où vous vous trouvez maintenant...

# IAz_MhR
source: Wenn du einen Gegenstand findest, wird er automatisch in deinem <strong>Rucksack</strong> verräumt (sofern du noch Platz hast) <strong>oder am Boden abgelegt</strong> (wenn du keinen Platz mehr hast).
fr: Si vous trouvez un objet, il se rangera dans votre <strong>sac à dos</strong> (s'il y a de la place) <strong>ou par terre</strong> (si vous n'avez plus de place).

# rKxSqrI
source: Wenn du für ein paar Stunden in der Zone verharrst, in der du schon einmal gegraben hast, kannst du dort noch einmal <strong>umsonst graben</strong>.
fr: Notez que si vous attendez dans la zone pendant quelques heures après une fouille, vous bénéficierez d'<strong>une autre fouille gratuite</strong> sur cette zone.

# sISZRef
source: Der Zähler, der die nächste automatische Ausgrabung anzeigt, ist hier sichtbar.
fr: Le compteur de temps avant la prochaine fouille automatique est visible ici.

# WQFCOK_
source: Du kannst dich weiterhin im Freien bewegen oder auf die nächste automatische Grabungsaktion warten. Egal wie du dich entscheidest, <strong>du MUSST ZUSEHEN, dass du vor dem Zombieangriffum Mitternacht nach Hause kommst</strong>!
fr: Vous pouvez continuer à vous promener dehors ou attendre la prochaine fouille automatique. Quoiqu'il soit, <strong>pensez SURTOUT à rentrer avant l'attaque de la Horde à minuit</strong> !

# RPV.Hdo
source: Deine im Freien verwendbaren <strong>Aktionspunkte</strong> werden hier angezeigt. <strong>Wenn du keine Aktionspunkte mehr hast, bist du Erschöpft</strong>. Um dein Punktekonto wieder aufzufüllen, kannst du etwas essen, trinken oder Drogen zu dir nehmen (je nachdem was dir zur Verfügung steht).
fr: Vos <strong>points d'action</strong> en extérieur sont affichés ici. <strong>Lorsque vous êtes à zéro, vous devenez Fatigué(e)</strong>. Mangez, buvez ou droguez-vous (selon ce que vous possédez) pour les récupérer totalement.

# J6Uka4G
source: Achtung, du hast bereits <strong>die Hälfte deiner <span class="ap"></span></strong> verbraucht. Denke immer daran, dir genügend AP aufzuheben, um in die Stadt zurückkehren zu können!
fr: Attention, vous avez déjà utilisé <strong>la moitié de vos <span class="ap"></span></strong>. N'oubliez jamais de garder suffisamment de PA pour pouvoir retourner en ville !

source: Diese Nachricht verbergen
es: Ocultar este mensaje
fr: Cacher ce message

# Jod5rXM
source: Es wäre vielleicht nicht verkehrt etwas <strong>Proviant</strong> (Nahrung und/oder Wasser) einzupacken, bevor du die Stadt verlässt... Gehe dazu in den Bereich <strong>Mein Zuhause</strong>.
fr: Il n'est peut-être pas faux d'emporter des <strong>provisions</strong> (nourriture et / ou eau) avant de quitter la ville ... Accédez à la zone <strong>Ma Maison</strong>.

source: Externe Scripte
fr: Scripts externes

source: Für Community-Entwickler
fr: Pour les développeurs communautaires

# AVd4ZVz
source: Mithilfe von Scripten können Spieler die Funktionen und Benutzeroberfläche von MyHordes an ihre Bedürfnisse anpassen. Damit das Spiel dennoch für alle fair bleibt, gelten einige Regeln für den Einsatz von Scripten (unabhängig davon, ob ihr eure Scripte weitergebt oder nur für euch selbst verwendet).
fr: Avec l'aide de scripts, les joueurs peuvent adapter les fonctions et l'interface utilisateur de MyHordes à leurs besoins. Pour que le jeu reste toujours équitable pour tout le monde, certaines règles s'appliquent à l'utilisation de scripts (indépendamment de savoir si votre script est utilisé par d'autres ou utilisé uniquement par vous-même).

# XY_OEJT
source: Diese Regeln beziehen sich auf sämtliche client-seitige Erweiterungen der MyHordes-Webseite. Alles, was das Aussehen und die Funktion von MyHordes innerhalb des Browsers eines Benutzers verändert, wird im Rahmen dieser Regeln als "Script" bezeichnet, also beispielsweise Extensions, Plug-Ins, User-Scripts und User-Styles.
fr: Ces règles font référence à toutes les extensions côté client du site Web de MyHordes. Tout ce qui change l'apparence et les fonctions de MyHordes dans le navigateur d'un utilisateur est appelé "script" dans le contexte de ces règles, par exemple, des extensions, des plug-ins, des scripts utilisateur et des styles d'utilisateur.

source: Verbot kommerzieller Scripte
fr: Interdiction des scripts commerciaux

# kCzLi_m
source: Scripte (oder individuelle Funktionen von Scripten) dürfen <strong>unter keinen Umständen</strong> kommerziell vertrieben werden.
fr: Les scripts (ou les fonctions individuelles des scripts) ne peuvent être <strong>en aucun cas</strong> utilisés commercialement.

source: Allgemeine Regeln
fr: Règles générales

# 7b2MzR_
source: Scripte müssen ihre Funktion in einer für den Anwender verständlichen Weise beschreiben, <u>bevor</u> dieser das Script installiert. Wird durch ein automatisches Update eine signifikante neue Funktionalität hinzugefügt, so muss der Anwender hierüber informiert werden (beispielsweise mithilfe eines Popup-Dialogs).
fr: Les scripts doivent décrire leurs fonctions de manière compréhensible pour l'utilisateur, <u>avant</u> que celui-ci installe le script. Si une nouvelle fonctionnalité significative est ajoutée par une mise à jour automatique du script, l'utilisateur doit être informé (par exemple, à l'aide d'une boîte de dialogue contextuelle).

# Yh9L91s
source: Scripte dürfen <strong>keine</strong> Informationen anzeigen oder Aktionen durchführen, welche nicht in direktem Zusammenhang mit MyHordes stehen. Dies schließt Ausdrücklich die Anzeige von Werbung oder das Schürfen von Cryptowährungen ein.
fr: Les scripts <strong>ne doivent pas</strong> montrer des informations ou effectuer des actions qui ne sont pas directement liées à MyHordes. Cela inclut explicitement l'affichage de publicité ou le minage des crypto-monnaies.

# kH_roWt
source: Ein Script darf keine Funktionen von MyHordes blockieren oder verstecken. Es ist jedoch erlaubt, Aktionen mit einer Warn- oder Bestätigungsmeldung zu versehen, solange diese vom Anwender ignoriert und die Aktion dennoch durchgeführt werden kann. Die Fähigkeit des Anwenders das Script zu deinstallieren, zählt ausdrücklich <strong>nicht</strong> als legitime Möglichkeit solch eine Blockade zu umgehen
fr: Un script ne doit en aucun cas bloquer ou masquer les fonctions de MyHordes. Cependant, il est autorisé à fournir des actions avec un message d'avertissement ou de confirmation tant que l'utilisateur peut l'ignorer et que l'action peut toujours être effectuée. La capacité de l'utilisateur à désinstaller le script, <strong>ne compte pas</strong> comme une possibilité légitime d'éviter un tel blocage

# .J2Tho5
source: Die Verwendung des Scripts durch einen Anwender darf nicht dazu führen, dass sich das Spielerlebnis von Spielern ohne das Script verschlechtert. Beispielsweise ist es nicht zulässig, dem Forum über ein Script neue Formatierungsoptionen hinzuzufügen, wenn die daraus resultierenden Forenposts für Spieler ohne das Script nicht mehr lesbar sind.
fr: L'utilisation du script par un utilisateur ne doit pas conduire à une dégradation de l'expérience des autres joueurs. Par exemple, il n'est pas autorisé à ajouter de nouvelles options de formatage au forum via un script si les messages de forum résultants pour des joueurs sans le script ne sont plus lisibles.

source: Automatisierung
fr: Automatisation

# sEkWL_h
source: Scripte dürfen den allgemeinen Spielablauf nicht automatisieren. Insbesondere ist es verboten:
fr: Les scripts ne doivent pas automatiser le gameplay. En particulier, il est interdit de:

# edZwVNE
source: <strong>Entscheidungen für den Spieler zu treffen</strong>, beispielsweise indem nach 10 Schritten in der Außenwelt automatisch Wasser getrunken wird.
fr: <strong>prendre des décisions à la place du joueur</strong>, par exemple en utilisant automatiquement de l'eau après 10 mouvements dans l'Outre-Monde.

# S8u9uRb
source: <strong>Externe Kommandos zu empfangen</strong> und auszuführen, beispielsweise indem automatisch AP in empfohlene Baustellen investiert werden.
fr: <strong>recevoir des commandes externes</strong> et de les exécuter, par exemple en investissant automatiquement des PA dans les chantiers recommandés.

# fUwrzgg
source: Es ist jedoch erlaubt, existierende Funktionen in MyHordes in einem <strong>"Macro"</strong> zusammenzufassen, solange die zusammengefassten Aktionen sehr ähnlich oder in den meisten Fällen als sukzessiv anzusehen sind. Die einzelnen Aktionen müssen weiterhin individuel auslösbar sein. Ein Beispiel hierfür wäre das automatische Setzen der Rucksack-Berechtigung zusammen mit der Aktivierung des Eskortenmodus.
fr: Cependant, il est permis de résumer les fonctions existantes dans MyHordes dans une <strong>"macro"</strong> tant que les actions combinées sont très similaires ou dans la plupart des cas considérées comme successives. Les actions individuelles doivent rester disponibles pour l'utilisateur. Un exemple de ceci serait le réglage automatique de la permission du sac à dos avec l'activation de l'escorte.

# wDKVJuS
source: Es weiteren sollten Scripte mit den Ressourcen des MyHordes-Servers sparsam umgehen. Exzessives Absenden von Anfragen ist zu vermeiden.
fr: Les scripts doivent également prendre en compte les ressources de serveur de MyHordes. Une soumission excessive des demandes de renseignements doit être évitée.

source: Sammeln und Speichern von Daten
fr: Recueillir et enregistrer des données

# flB0WGw
source: Zur reinen <strong>Anzeige von Informationen</strong> im Browser des Anwenders darf ein Script beliebige Aspekte der HTML-Struktur von MyHordes-Seiten lokal auswerten.
fr: Pour les <strong>informations d'affichage</strong> dans le navigateur de l'utilisateur, un script peut évaluer tous les aspects de la structure HTML des pages de MyHordes localement.

# ppbLVte
source: Werden Daten hingegen zu einem Server oder zu anderen Spielern übertragen, so sind folgende Regeln einzuhalten:
fr: Si les données sont transférées sur un serveur ou d'autres acteurs, les règles suivantes doivent être respectées:

# 7DoOghG
source: Das Senden von Informationen darf <strong>nicht automatisiert</strong> werden oder im Rahmen anderer Aktionen geschehen, wie beispielsweise bei jedem Neuladen der Seite oder bei jeder Bewegung in der Außenwelt. Stattdessen darf der Datentransfer nur durch die Betätigung einer klar beschrifteten Schaltfläche geschehen, welche das Script in der Benutzeroberfläche platziert.
fr: L'envoi d'informations <strong>ne doit pas être automatisé</strong> ou se produire dans d'autres actions, telles que chaque rechargement de la page ou à chaque mouvement dans l'Outre-Monde. Au lieu de cela, le transfert de données ne peut être effectué que lorsque que l'utilisateur appuie sur un bouton clairement étiqueté, qui peut être placé par le script dans l'interface utilisateur,

# QjopWu6
source: Es dürfen nur Informationen übertragen werden, welche dem Spieler <strong>im Augenblick der Übertragung</strong> zur Verfügung stehen. Es ist beispielsweise nicht zulässig, während der Bewegung durch die Außenwelt Informationen über Zonen zu sammeln und diese dann gebündelt zu übertragen. Stattdessen dürfen nur Informationen über die aktuelle Zone des Spielers übertragen werden.
fr: Seules les informations disponibles pour le joueur <strong>au moment de la transmission</strong> peuvent être transmises. Par exemple, il n'est pas autorisé de collecter des informations sur les zones pendant les mouvements dans l'Outre-Monde, puis de les grouper. Au lieu de cela, seules les informations sur la zone actuelle du joueur peuvent être transférées,

# xDsEr25
source: <strong>Persönliche Informationen</strong> über den Anwender sowie dessen <strong>Kommunikation mit anderen Spielern</strong> dürfen niemals übertragen werden. Dies schließt Informationen wie die E-Mail Adresse, Passwort, Sitzungs-Tokens sowie Inhalte von Forenposts und Privaten Nachrichten ein.
fr: <strong>Les informations personnelles</strong> à propos de l'utilisateur et de sa communication <strong>avec d'autres joueurs</strong> ne doivent jamais être transférées. Cela inclut des informations telles que l'adresse e-mail, le mot de passe, les jetons de session et le contenu des messages de forums et des messages privés,

# Y3yaVQ.
source: Geheime Schlüssel des Spielers dürfen nur an diejenige Externe Anwendung gesendet werden, zu welcher sie gehören.
fr: La clé secrète du joueur ne peut être envoyée qu'à l'application externe liée au script uniquement,

# rj2MQgA
source: Informationen über <strong>"Geheime Rollen"</strong> eines Spielers, wie beispielsweise den Ghul-Zustand, dürfen ebenfalls nicht übertragen werden. Dies schließt alle Informationen ein, die einen Spieler als Forenmoderator enttarnen könnten.
fr: Les informations sur les <strong>"rôles secrets"</strong> d'un joueur, tel que l'état de Goule, ne doivent pas être transférées. Cela inclut également toutes les informations pouvant potentiellement révéler un utilisateur comme étant un modérateur sur le forum,

# n8MMaiP
source: Werden Informationen übertragen und für andere Spieler sichtbar gemacht (egal ob direkt oder in aggregierter Form), welche <strong>nicht über die Externe API verfügbar sind</strong>, so muss es für die Spieler jederzeit möglich sein, diese Informationen auch ohne Verwendung des Scriptes einzutragen (beispielsweise über eine Weboberfläche). Nicht plausible Informationen dürfen zurückgewiesen werden (beispielsweise wenn ein Spieler behauptet, heute 5000 AP ausgegeben zu haben), grundsätzlich muss es Spielern jedoch ermöglicht werden, <strong>Informationen zu falsifizieren</strong>. Die theoretische Möglichkeit, das Script zu editieren oder in dessen Kommunikation mit dem Server einzugreifen zählen <u>nicht</u> als legitime Methoden für die Falsifizierung von Informationen. Grundsätzlich darf für andere Spieler nicht trivial ersichtlich sein, ob eine Information automatisch erfasst oder händisch von einem Spieler eingetragen wurde.
fr: Si des informations sont transférées et rendues visibles à d'autres joueurs (directement ou sous forme agrégée), et qui <strong>ne sont pas disponibles via l'API externe</strong>, il doit y avoir un moyen facile pour l'utilisateur de créer ces informations sans utiliser le script (par exemple en utilisant une page Web permettant à l'utilisateur de saisir manuellement les informations). Les informations non plausibles peuvent être rejetées (par exemple, si un joueur prétend avoir dépensé aujourd'hui 5000 PA), mais les utilisateurs doivent pouvoir <strong>falsifier les informations</strong>. La possibilité théorique de modifier le script ou d'intervenir dans sa communication avec le serveur <u>ne comptent pas</u> comme méthode légitime pour la falsification des informations. Il ne doit pas y avoir d'indication aux d'autres joueurs si des données ont été acquises via un script ou entrées manuellement par un utilisateur.

source: Weitere Richtlinien
fr: Autres lignes directrices

# NdJNIQY
source: Visuelle Elemente, welche durch ein Script in das Spiel integriert werden, dürfen sich in ihrem Design an MyHordes orientieren. Es sollte jedoch für den Spieler jederzeit erkennbar sein, dass es sich um ein Element des Scripts und nicht des Spiels selbst handelt.
fr: Les éléments visuels introduits dans MyHordes par le script peuvent adapter le style général de MyHordes, mais il doit être clair pour l'utilisateur qu'ils proviennent d'un script malgré tout,

# 5IonOmt
source: Wortklauberei setzt die hier genannten Regeln nicht außer Kraft ('<i>die Regeln besagen, ich darf keinen Button platzieren, darum platziere ich stattdessen ein klickbares Label!</i>').
fr: Les inexactitudes dans le libellé de toute règle ne vous permettent pas de contourner la règle (ex: '<i>les règles interdisent de placer un "bouton", mais mon script place en fait un "label" cliquable!</i>').
