Repository: bbehrendt-mm/myhordes
Catalog: translations/help.*.xlf
Languages: es, fr

# 55fa741
source: Eine Expedition in die Außenwelt, will <strong>gut vorbereitet</strong> sein... Vergewissere dich, dass du den Leitfaden <strong>Wie rüste ich mich aus?</strong> gelesen hast, bevor du diese Etappe in Angriff nimmst! Du kannst jederzeit auf <strong>Anhalten</strong> drücken (zu deiner Rechten), um die Erklärungen abzustellen und dir einen anderen Leitfaden aussuchen...
es: Una expedición al mundo exterior debe ser <strong>cuidadosamente preparada</strong>... ¡Asegúrate de haber leído la guía <strong>¿Cómo me equipo?</strong> antes de comenzar a prepararte. Puedes presionar <strong>Detener</strong> en cualquier momento (a tu derecha) para desactivar las explicaciones y elegir otra guía...

# 159138e
source: Wenn du einen Gegenstand findest, wird er automatisch in deinem <strong>Rucksack</strong> verräumt (sofern du noch Platz hast) <strong>oder am Boden abgelegt</strong> (wenn du keinen Platz mehr hast).
es: Si encuentras un objeto, será colocado en tu <strong>mochila</strong> (si hay espacio) o <strong>en el suelo</strong> (si no lo tienes).

# 4228fd8
source: Wenn du für ein paar Stunden in der Zone verharrst, in der du schon einmal gegraben hast, kannst du dort noch einmal <strong>umsonst graben</strong>.
es: Si te quedas en la misma zona durante algunas horas después de la búsqueda, podrás realizar otra <strong>búsqueda gratis</strong> allí.

# 6da577e
source: Der Zähler, der die nächste automatische Ausgrabung anzeigt, ist hier sichtbar.
es: El tiempo que falta para la próxima búsqueda automática es visible aquí.

# 46d850b
source: Du kannst dich weiterhin im Freien bewegen oder auf die nächste automatische Grabungsaktion warten. Egal wie du dich entscheidest, <strong>du MUSST ZUSEHEN, dass du vor dem Zombieangriffum Mitternacht nach Hause kommst</strong>!
es: Puedes seguir explorando el desierto o esperar a la próxima búsqueda automática. Sea lo que fuere, <strong>¡NUNCA OLVIDES volver al pueblo antes del ataque nocturno!</strong>

# c01b240
source: Deine im Freien verwendbaren <strong>Aktionspunkte</strong> werden hier angezeigt. <strong>Wenn du keine Aktionspunkte mehr hast, bist du Erschöpft</strong>. Um dein Punktekonto wieder aufzufüllen, kannst du etwas essen, trinken oder Drogen zu dir nehmen (je nachdem was dir zur Verfügung steht).
es: Tus <strong>Puntos de Acción</strong> al exterior se muestran aquí. <strong>Cuando ya no te quede ninguno, estarás Cansado</strong>. Come, bebe o toma algún estimulante (según lo que tengas en ese momento) hasta recuperarlos totalmente.

# 3f21055
source: Achtung, du hast bereits <strong>die Hälfte deiner <span class="ap"></span></strong> verbraucht. Denke immer daran, dir genügend AP aufzuheben, um in die Stadt zurückkehren zu können!
es: Atención, has usado <strong>la mitad de tus <span class="ap"></span></strong>. ¡No olvides guardar algunos para volver al pueblo!

# 3e769c0
source: Es wäre vielleicht nicht verkehrt etwas <strong>Proviant</strong> (Nahrung und/oder Wasser) einzupacken, bevor du die Stadt verlässt... Gehe dazu in den Bereich <strong>Mein Zuhause</strong>.
es: Puede que sea una buena idea coger algunas <strong>provisiones</strong> (comida y/o agua) antes de salir del pueblo. Encontrarás estos objetos en <strong>tu casa</strong>, en <strong>el pozo</strong> y/o en <strong>el almacén</strong>.
