Repository: bbehrendt-mm/myhordes
Catalog: translations/help.*.xlf
Languages: es, fr

# bc2b68c
source: Neben deinem Haus selbst kannst du auch deine Einrichtung verschönern und verbessern. Auch diese <strong>Maßnahmen</strong> bringen dir einige Vorteile, wie zum Beispiel mehr Aufbewahrungsmöglichkeiten, besserer Diebstahlschutz u.v.m!
es: Tu casa requiere ser construida y mejorada. Zombinoia presenta un sistema de <strong>Construcciones</strong> que te permite mejorar tus defensas, aumentar tu capacidad de almacenamiento... ¡y hasta convertirte en obrero!

# 5e61d3b
source: Jede Einrichtungsverbesserung benötigt <strong>APs</strong> und/oder <strong>Materialien</strong>.
es: Para mejorar tu casa deberás invertir <strong>Puntos de Acción</strong> y/o <strong>recursos</strong>.

# 627af64
source: <strong>Türschloss</strong>: Hindert deine lieben Mitbürger daran, sich mal was "auszuleihen"...
es: <strong>Cerrojo</strong>: Impide a los otros habitantes entrar a tu casa y "tomar prestados" tus objetos.

# e57645e
source: <strong>Alarm</strong>: Macht sich bemerkbar, wenn sich jemand was "leihen" möchte.
es: <strong>Alarma</strong>: Te avisa si otros habitantes intentan "tomar prestados" tus objetos.

# 11bfbf5
source: Dieses Einrichtungsverbesserungssystem ist den <strong>Helden</strong> vorbehalten.
es: Para utilizar este sistema, debes ser un <strong>Héroe</strong>.

source: <strong>Bei den Ghulen handelt es sich um infizierte Einwohner, die sich noch nicht ganz in Zombies verwandelt haben</strong> (Auch die liebe Mutter Natur treibt ab und zu ihre Späßchen).
es: <strong>Los mutantes son habitantes parcialmente infectados pero que no se convirtieron totalmente en zombies</strong> (la vida fue muy cruel con ellos).

# b0fa4d3
source: Es ist so gut wie unmöglich einen Ghul von einem normalen Bürger zu unterscheiden. Wenn ihr nicht aufpasst, kann schon ein Ghul eine ganze Stadt innerhalb kürzester Zeit dezimieren.
es: A simple vista, casi no podemos distinguir a un mutante de un habitante sano y esto podría diezmar una buena parte de los habitantes de un pueblo si no se toman medidas rápidas al respecto.

# e3d64a2
source: Als Ghul musst du jeden Tag deinen Hunger nach Menschenfleisch stillen. Dein <strong>Hunger</strong> wird durch eine Leiste angezeigt, die du oben auf der Seite direkt unter deinem Gesundheitszustand findest.
es: Para sobrevivir, no debes perder de vista tu barra de <strong>Voracidad</strong> que aparece arriba a la derecha, bajo tu estado.

# 5c10877
source: Um deinen Hunger zu stillen, musst du einen lebenden Mitbürger oder kaltes Menschenfleisch essen (in was für einer Form auch immer...).
es: Devora un habitante o consume carne humana fría (en todas sus formas) para reducir tu Voracidad.

source: Der Verzehr von kalten oder warmen Menschenfleisch gibt dir %img_ap% zurück und senkt deinen Heißhunger.
es: Consumir carne humana viva o muerta regenera tus %img_ap% y reduce tu Voracidad.

# 76fcd15
source: Pro gefressenem Mitbürger gewinnst du <strong>1 Heldentag</strong> (Du erhältst sie nach deinem Tod).
es: Ganarás <strong>1 día de Modo Héroe por habitante devorado</strong> (entregados cuando mueres).

# ddfab5c
source: Du bist gegen die Wirkungen einer <strong>Infektion</strong> immun und verspürst keinen <strong>Durst</strong>.
es: Estarás inmunizado contra los efectos de <strong>la infección</strong> y de <strong>la sed</strong>; no morirás nunca durante tus expediciones en el Ultramundo o como producto de una herida provocada por los ataques nocturnos.

# 897fd94
source: Du kannst die Stadt unerkannt betreten und verlassen (d.h.: Es wird nicht ins Register eingetragen).
es: Puedes, si lo deseas, entrar o salir discretamente del pueblo (sin quedar anotado en el Registro).

source: Wenn deine Hungerleiste die <strong>rote Linie</strong> überschreitet, stirbst du beim Zombieangriff um Mitternacht.
es: Si tu barra de Voracidad <strong>sobrepasa el límite rojo</strong>, morirás en el ataque nocturno.

source: Die Wahrscheinlichkeit beim Töten eines Mitbürgers ertappt zu werden, verhält sich proportional zur der Anzahl der noch lebenden Stadtbürger.
es: Si decides devorar a un habitante en el pueblo, tus probabilidades de ser visto serán proporcionales a la cantidad de habitantes actualmente presentes en él.

# e8b8d67
source: Dein Hunger wird jeden Tag nach dem Angriff um Mitternacht größer: Wenn du als Ghul überleben möchtest, solltest du darauf achten, rechtzeitig "Nahrung" zu dir zu nehmen. Wenn die Stadt allerdings zerstört wurde, sinkt deine Lust und dein Hunger ein wenig.
es: Tu voracidad aumenta en la noche, después del ataque deberás entonces devorar regularmente un habitante para sobrevivir. Sin embargo, si el pueblo es devastado, la tentación y el hambre se harán sentir menos.

# 40a4909
source: Wenn du einen Menschen frisst, wird sein Zustand auf dich übertragen. Suche dir deine Opfer also sorgfältig aus und widerstehe der Versuchung, den erstbesten Drogensüchtigen zu verspeisen!
es: Si devoras un humano que tiene un estado particular, ese estado te será transmitido en ese momento: intenta elegir bien tus víctimas, ¡y no sucumbir a la tentación de devorar al primer drogado que cruce tu camino!

# 472a94d
source: Dieser Zustand kann nicht gewählt werden. Vielmehr handelt es sich um einen Fluch, von dem jeder Spieler, egal ob in der Stadt oder in der Außenwelt, getroffen werden kann.
es: Un habitante podría convertirse en mutante al comer alimentos sospechosos: Cadáver de viajero, raros bichos y cosas así. Las posibilidades son remotas, ¿pero realmente quieres correr el riesgo de convertirte en uno de esos monstruos?

source: Man kann sich mit bestimmten Produkten gegen die Verwandlung in einen Ghul schützen!
es: Es posible curarse gracias a la vacuna anti-mutante.

# 77a41fb
source: Ein Ghul ist noch kein Zombie. Sein Körper kann sich nur schlecht gegen Angriffe wehren. Sowohl der Galgen, als auch Drogenabhängigkeit können einen Ghul umbringen. Allerdings kann ein Ghul weder verdursten, noch an einer Infektion sterben.
es: Un mutante no un es totalmente un zombie y puede morir por ciertas causas "normales": ahorcamiento y adicción a los estimulantes. Sin embargo, es inmune a la sed y a la infección.

# acbb19c
source: <strong>Die effektivste Methode einen Ghul zu töten, ist es ihn anzugreifen. Er stirbt dann sofort.</strong> Doch aufgepasst: Ein körperlicher Angriff kostet einiges an %img_ap% und es besteht eine erhöhte Wahrscheinlichkeit sein Opfer zu verletzen. Versucht auch nicht den/die falschen anzugreifen, es könnte auf euch zurückfallen. ;)
es: <strong>La agresión es la solución más eficaz y mata instantáneamente a un mutante. </strong> Atención: la agresión cuesta cara en %img_ap% y tiene una alta posibilidad de herir a la víctima. Cuidado con las agresiones injustificadas.

# 2c95215
source: Das Stadtregister ist dein wichtigster Anhaltspunkt. Außerdem solltest du einen Blick auf die An- und Abwesenheit bestimmter Spieler achten.
es: El Registro del pueblo será tu mejor aliado. Vigila también las presencias y ausencias de jugadores.

# d68835e
source: Vergiss nie, dass sich jeder Spieler urplötzlich in einen Ghul verwandeln kann! Es kann auch den charismatischen Anführer deiner Stadt treffen, der dir immer so wertvolle Tipps gibt...
es: ¡No olvides que todos pueden convertirse en mutantes! Incluso el muy simpático líder de tu pueblo o aquella persona que tanto aprecias...

# 8f8917d
source: Jeder Spieler startet in "Die Verdammten" als einfacher Bürger. Daneben gibt es jedoch noch <strong>7 außergewöhnliche Berufe</strong>. Diese Berufe sind aber den Spielern vorbehalten sind, die als Held spielen.
es: <strong>En MyHordes, cada habitante comienza como una persona común y corriente.</strong>. Los héroes, pueden elegir un oficio que les dé una ventaja en un dominio específico: El oficio de Excavador permite encontrarmás objetos en el desierto que el promedio.

# b148883
source: Helden können zum Beginn einer Stadt einen Beruf wählen. Jeder Beruf bietet besondere Vorteile. Der Buddler zum Beispiel findet in der Wüste im Durchschnitt mehr Gegenstände als ein normaler Einwohner. Der Einsiedler hat bessere Überlebenschancen beim Campen in der Wildnis. Darüber hinaus erhält man je nach Beruf einen <strong>speziellen Gegenstand</strong>. Der Aufklärer besitzt eine Tarnkleidung, der Buddler eine Schaufel usw...
es: Un oficio <strong>te da acceso a un objeto especial y exclusivo</strong>. El traje de camuflaje para el Explorador, una pala para el Excavador, etc.

# dbc810c
source: Der Einwohner ist einfacher Bürger. Er verfügt über keine spezielle Fähigkeit.
es: En su estado más básico no tiene ninguna capacidad particular.

# 811ca45
source: Die Klamotten, die du schon seit ein paar Jahren trägst. Sie sind abgetragen, erfüllen aber ihren Zweck: Sie sind bequem. In diesen Kleidern wirst du auch sterben, soviel steht schon einmal fest.
es: Tu único y usado uniforme que llevarás puesto durante tu vida. Sin embargo es muy práctico y relativamente cómodo, no te puedes quejar...

# c85cf59
source: Mit der kleinen Schaufel musst du in der Wüste nicht so lange graben (automatisch aktiviert). Die Wahrscheinlichkeit einen Gegenstand zu finden ist ebenfalls größer.
es: La pala pequeña permite reducir (automáticamente) el tiempo de búsqueda en el desierto... Las probabilidades de encontrar un objeto son mucho más elevadas.

# c880d28
source: Deine automatischen Grabungsaktionen dauern <strong>30 Minuten weniger</strong> als bei anderen Bürgern. Du kannst pro Tag also öfters graben! Die Wahrscheinlichkeit einen Gegenstand zu finden ist größer als bei den anderen Bürgern.
es: Tus búsquedas duran automáticamente <strong>30 minutos menos</strong> que las de los otros habitantes, por lo tanto, ¡puedes hacer más búsquedas al día! Tus probabilidades de encontrar un objetos son más altas que el promedio.

# 58be565
source: In der Außenwelt verfügst du über einen "sechsten Sinn", der dir im voraus ermöglicht zu wissen, ob eine benachbarte Zone Gegenstände enthält oder ob sie leer ist. Du weißt dann auch, ob ein Gebäude Gegenstände enthält oder nicht!
es: Además, en el Ultramundo, tu instinto agudo de Excavador te dirá previamente si una zona vecina tiene objetos escondidos o si está agotada, ¡esta aptitud permite igualmente identificar edificios que aún contienen objetos!

# 091d519
source: Der Buddler hat einen großen Vorteil beim Untersuchen verlassener Gebäude. Dank seines <strong>50% größeren Sauerstoffvorrats</strong> kann er verlassenene Gebäude länger und somit gründlicher untersuchen als andere Bürger.
es: Como es sabido, el Excavador se desenvuelve bien los lugares estrechos y laberínticos. Tendrá <strong>50% de oxígeno adicional</strong> para explorar a fondo los edificios abandonados.

# bed09b2
source: Der Aufklärer weiß sich geschickt zu tarnen, um sich mühelos selbst durch große Zombieansammlungen zu schleichen und Zonen aufzusuchen, in die sich keiner alleine trauen würde. Achtung: Wenn er in seiner Deckung eine Aktion ausführt, verliert er seine Tarnung!
es: Como Explorador serás capaz de desplazarte furtivamente para sondear las zonas lejanas del desierto, casi sin riesgo de ser visto por los zombies. ¡Cuidado! Si actúas mientras estás escondido, ¡perderás tu camuflaje!

# 3c6105a
source: Mit dieser Kleidung kannst du dich in der Wüste unerkannt fortbewegen. Dennoch ist Vorsicht geboten: Wenn sich in einer Zone zu viele Zombies aufhalten, kannst du erkannt werden.
es: Con él caminarás en el desierto sin despertar la sospecha de los zombies. Sé prudente, puedes ser descubierto si atraviesas un sector controlado por los muertos vivientes.

# 6d823b2
source: Auf sich allein gestellt, schleicht sich der Aufklärer tief hinter die feindlichen Linien und erfüllt somit ganz klar die Funktion eines Spähers.
es: Tienes un rol de localización y de exploración avanzada. Usa su capacidad de esconderse para ir más allá de las líneas enemigas para hallar las ruinas del Ultramundo.

# ea16ba6
source: Wenn er getarnt ist, kann der Aufklärer nur bestimmte Aktionen ausführen: Trinken, Essen und Drogen konsumieren.
es: Solo algunas acciones te son permitidas si estás camuflado: beber, comer y tomar estimulantes si es necesario.

# 3090dc0
source: In der Außenwelt ist der Aufklärer imstande, die Anzahl der Zombies in einer benachbarten Zone ziemlich genau vorherzusagen.
es: En el Ultramundo, puedes tener una idea previa de la cantidad de zombies presentes en las zonas vecinas (con cierto margen de error).

# 4bdcd55
source: Der Aufklärer hat beim Camping gegenüber anderen Spielern einen Vorteil, wenn sich in der betroffenen Zone Zombies aufhalten.
es: En resumen, tiene menos dificultades al acampar si los zombies están en esa zona.

# 3c2bc83
source: Der Wächter ist der geborene Kämpfer. In der Wüste kann er es mit weitaus mehr Zombies aufnehmen als jeder andere durchschnittliche Einwohner. <strong>Dieser Vorteil überträgt sich auf alle Mitspieler, die ihn begleiten</strong>!
es: En el Ultramundo, el Guardián es capaz de contener el ataque de más zombies que los demás. <strong>¡Todos los aliados que le acompañan estarán mejor protegidos!</strong>

# c4e3047
source: Ein großer Schutzschild, der keine Wünsche offen lässt, ermöglicht es dir, in der Wüste bis zu 2 zusätzliche Zombies auf Distanz zu halten.
es: En el desierto, detiene a 4 zombies en lugar de 2 (el caso de un habitante normal).

# b0c75c5
source: Der gewöhnliche Bürger kann in der Wüste höchstens 2 Zombies in Schach halten. Wenn es mehr werden, sitzt er in der Falle und kann nicht mehr flüchten. <strong>Der Wächter hingegen kann es dank seines großen Schildes mit bis zu 4 Zombies aufnehmen!</strong>
es: En tiempo normal, en el desierto un habitante normal puede contener el ataque de 2 zombies como máximo. Después de eso, quedará acorralado y no podrá escapar. <strong>Como Guardián, podrás atajar hasta 4 zombies.</strong> gracias a su escudo.

# 0c7fe1d
source: Wenn ein Wächter Nachtwache hält, gibt er der Stadt 30 zusätzliche Verteidigungspunkte. Außerdem haben sie eine um 5% höhere Überlebenschance, wenn der Angriff der Zombiehorden den Verteidigungspunkten der Stadt unterlegen ist.
es: Cuando están de centinelas, los Guardianes dan un bonus de 30 puntos adicionales a la defensa del pueblo, también tienen un 5% más de sobrevivir si la horda es inferior a los puntos de defensa del pueblo.

# 0c99e67
source: Der Einsiedler ist ein Typ, mit dem seit Jahren niemand mehr geredet hat. Ganz auf sich allein gestellt, lebt er still vor sich hin. Wenn es ums Überleben geht, weiß sich der Einsiedler seit jeher zu helfen: <strong>Er findet immer etwas Ess- oder Trinkbares - egal, wo er sich gerade befindet.</strong>
es: Un ermitaño es un tipo al que nadie ha hablado desde hace años, recluido en la más grande soledad. Lo bueno, es que ha aprendido a arreglárselas por sí mismo cuando se trata de sobrevivir. <strong>Un ermitaño siempre encontrará algo comestible (comida o agua) en cualquier lugar del desierto apenas sienta la necesidad</strong>.

# c84c963
source: Auch wenn der Titel anderes vermuten lässt: "Tick, Trick und Tracks Schlaues Buch" ist von unschätzbarem Wert. Es enthält zahlreiche Tipps und Tricks, wie man in der Natur am besten überleben und Nahrung finden kann.
es: Tu preciosa guía, titulada "El Manual de los Jóvenes Castores". Aunque parezca un libro para niños, contiene una cantidad impresionante de información sobre cómo sobrevivir en la naturaleza. Te ayudará a encontrar alimentos fácilmente. Ten cuidado, ya que, las chances de conseguir algo para comer cambiarán según pasen los días. Luego de 20 días, será más complicado encontrar comida o agua, incluso más si el pueblo está devastado...

# 4dca042
source: Mit dieser Spielfigur brauchst du keine Nahrung mehr mit dir führen, denn du findest immer etwas zum Futtern - egal wo, egal wie. Wenn die anderen Spieler nach einer wilden Campingnacht kurz vorm Verhungern sind, genießt du, was Mutter Natur auftischt: Ein kleiner Wurm hier, eine leckere Wurzel dort.
es: Ya no necesitarás llevar alimentos contigo, siempre encontrarás lo que necesitas, no importa donde. Los demás habitantes podrán morir de hambre al amanecer de un campamento, mientras que tú siempre tendrás un gusano o una raíz para comer.

# ea0d29b
source: Deine Fähigkeit sollte dich allerdings nicht zu Leichtsinn verführen: Pro Tag kannst du nur EINE Ration Wasser ODER Nahrung finden.
es: Pero no te confíes tanto, tu habilidad solo es utilizable una vez al día: encontrarás ya sea una ración de comida o una de agua.

# f3f691f
source: Außerdem verfügst du über einen Vorteil beim Campen: Während die Überlebenschancen der anderen Einwohner nie mehr als 90% betragen (selbst wenn sie alles richtig gemacht haben, bleibt ein Restrisiko...), gilt diese Beschränkung beim Einsiedler nicht! Wenn er sich geschickt anstellt, kann er eine Überlebenschance von 100% erreichen!
es: Por otro lado, tiene una importante ventaja en el campamento salvaje: las probabilidades de supervivencia de un habitante tiene como tope 90% (incluso con toda la voluntad del mundo, el riesgo de morir durante el ataque estará latente). Un ermitaño no se verá afectado por este riesgo: si se desenvuelve bien, puede acampar teniendo hasta 100% de posibilidades de amanecer vivo.

# f852d46
source: Da der Einsiedler psychologisch "ein schwieriger Fall" ist und deutlich soziopathische Tendenzen aufweist, kann er weder Nahrung noch Wasser finden, wenn er sich in Zonen aufhält, die weniger als 4 km von einer Stadt entfernt sind.
es: Como el ermitaño es un huraño neurótico con tendencias antisociales, solo encontrará agua y alimentos si se encuentra a más de 4 Km del pueblo.

# 9655f71
source: Der Dompteur wird jederzeit von seinem treuen dreibeinigen Malteser begleitet. (Was gibt es da zu Lachen? Das ist eine äußerst noble Rasse.) Als Dompteur ist er in der Lage, <strong>einen Teil seines Rucksackinhaltes von jeder Zone aus zurück in die Stadt zu senden.</strong>.
es: Siempre acompañado por su perro maltés de 3 patas (una raza de perro noble y para nada ridículo), el domador es capaz de <strong>enviar al pueblo una parte del contenido de su mochila desde cualquier sector del Ultramundo.</strong>.

# e516e52
source: Der kleine kläffende Malteser stinkt nach nassem Fell, humpelt und sabbert ohne Ende. Einmal pro Tag kannst du ihn mit deinem Rucksackinhalt in die Stadt schicken. Dabei spielt es keine Rolle, wo du dich gerade befindest... Dein treuer Begleiter schlägt sich immer durch.
es: Te sigue a todas partes, huele mal, cojea y babea en abundancia. También ladra mucho. Una vez al día, puedes pedirle que te traiga el contenido de tu mochila que se encuentra en el pueblo hacia cualquier parte del desierto.

# 40592c7
source: Der Dompteur ist die ideale Figur für Wüstenwanderer: Wenn du in deinem Rucksack wieder etwas Platz brauchst, dann schnall deinen ganzen Plunder der Töle drauf. Dein kleiner dreibeiniger Freund kann auch anderen Expeditionsteilnehmern seine Dienste erweisen.
es: Un personaje ideal para las excursiones a tierras lejanas, tu fiel amigo cargará con tus objetos. Tus compañeros de expedición también estarán contentos de contar con él.

# 1dfcb32
source: Dein Hund kann keine sperrigen Gegenstände tragen. Du kannst dieses "Manko" allerdings durch Steroide beseitigen... Hör auf zu grinsen, das ist NICHT GUT für seine Gesundheit.
es: Normalmente no puede cargar objetos voluminosos, pero con una dosis de Esteroides puede lograrlo... Vamos, no te preocupes, no es tan malo para su salud.

# ae322d0
source: Malteser verfügen über eine ausgesprochen gute Nase und einen ausgeprägten Orientierungssinn. Er kann damit seinem Herrchen die Richtung zeigen, in der ein Eingang zu einer Ruine liegt. Folge dem blauen Blitz!
es: El perro, fiel compañero de su domador, indica a su amo la salida de las ruinas (flecha azul).

# 80c7b2d
source: Als *Hans Dampf auf jeder Baustelle* kann der Techniker - und zwar nur er - extra Aktionspunkte auf den Baustellen der Stadt einsetzen.
es: Siempre listo para participar en cualquier construcción, el técnico es capaz de construir él solo y con un mondadientes, una rueda gigante de parque de atracciones. Con un juego de herramientas completo, ¿qué será capaz de construir?

# b1076bd
source: Unverzichtbar, um auf den Baustellen der Stadt herumzuwuseln, kann der Schraubenschlüssel auch dazu verwendet werden, verschlossene Türen ganz einfach zu öffnen.
es: Indispensable para romper todos los récords de construcción, incluye una llave inglesa profesional.

# 77fd34a
source: Dank seines unglaublichen Potentials, ist der Techniker eine große Hilfe beim Bauen &amp; Reparieren von Gebäuden. Jeden Tag besitzt er <strong>6%img_bp% Baupunkte</strong>, mit denen er auch dann noch auf den Baustellen arbeiten kann, wenn andere Bürger schon längst müde sind. Um seine Baupunkte einsetzen zu können, muss er jedoch mindestens noch <strong>1%img_ap% Aktionspunkt</strong> übrig haben. Ansonsten verliert er seine gesamte Motivation und kann seine <strong>%img_bp% Baupunkte</strong> nicht einsetzen.
es: Gracias a su gran potencial, el Técnico será de gran ayuda en las obras y en el taller. Recibe cada día <strong>%img_bp% Puntos de Construcción</strong> que le permiten seguir trabajando aunque que los otros habitantes ya estén exhaustos, necesita sin embargo <strong>1%img_ap% Punto de Acción</strong> para poder utilizarlos, en caso contrario perderá su motivación y su capacidad de usar sus <strong>%img_bp% Puntos de Construcción</strong>.

# 89c184b
source: Der Techniker kann seine Baupunkte auf Baustellen zum Bauen und Reparieren, sowie in der Werkstatt zum Umwandeln von Gegenständen einsetzen.
es: El Técnico puede usar sus Puntos de Construcción para reparar construcciones y transformar objetos en su taller.

# 06fa837
source: Er ist daneben eine wertvolle Hilfe in den verlassenen Gebäuden. Mit seinem Talent und seinem Werkzeug zum Öffnen von Türen werdet ihr solche Gebäude einfacher untersuchen können. Aus dem Abdruck eines bestimmten Schlosses kann er außerdem einen Einmal-Schlüssel herstellen, mit dem sich ebendiese Tür später öffnen lässt.
es: Su ayuda será valiosa en las ruinas abandonadas: su talento y sus herramientas le permitirá hacer llaves para abrir cerraduras a partir de un molde. Tendrá que acabar las llaves en el pueblo y regresar a la puerta que desea abrir.

source: Der "Reiseleiter in der Außenwelt" ist ein besonderer Bürger. Die schwere Verantwortung, seinen Kameraden bei der Navigation durch die Außenwelt zu helfen, liegt auf seinen Schultern. Dies bedeutet, dass dieser Bürger Expiditionen organisieren, der Anführer sein kann (auch wenn er kein Held ist) und einen Kontrollpunkt für jeden anderen Bürger in seiner Zone hinzufügen kann.
es: El Guía del Ultramundo es un habitante especial. La gran responsabilidad de ayudar a sus compatriotas navegar el Ultramundo recae sobre sus hombros. Esto significa que este habitante puede organizar expediciones, ser el líder (incluso si no es un héroe), y sumarle un punto de control a cada habitante presente en su zona.
