Repository: bbehrendt-mm/myhordes
Catalog: translations/help.*.xlf
Languages: es, fr

# _1Ab7yD
source: Nach jedem Tod erhältst für bestimmte Taten oder Erfolge ein paar Auszeichungen. Dies wird unter anderem gezählt: Anzahl der getöteten Zombies, Anzahl der seltenen gefundenen Gegenstände, Anzahl der APs, die du in Baustellen investiert hast...
fr: À chaque mort, vous recevez des Distinctions pour de nombreuses choses réalisées au cours de votre partie : nombre de zombies éliminés, objets rares trouvés, ...etc.

# wCuacLL
source: Diese Informationen sind für alle Spieler sichtbar und stellen einen Leistungsspiegel all deiner Partien dar.
fr: Elles sont visibles par tous les joueurs sur votre fiche et reflètent ce que vous avez réalisé dans vos vies.

# PoMJK5K
source: <strong>Achtung:</strong> Alle am letzten Tag erworbenen Auszeichungen werden nicht gezählt (Manche Auszeichungen, wie die Verbannung oder die Todesart sind davon ausgenommen.).
fr: <strong>Attention :</strong> si vous mourez, les distinctions acquises au cours de la dernière journée ne seront pas gagnées (quelques rares distinctions font exception à cette règle, comme le bannissement, les écrits, les distinctions de mort etc.).

# LiN0qWx
source: Die Grundregel lautet: Ab dem 5. Tag werden dir alle Auszeichnungen gutgeschrieben. Wenn du in einer "Kleinen Karte" spielst und <strong>100 Seelenpunkte oder mehr hast</strong>, werden Auszeichnungen erst ab Tag 8 vergeben!
fr: Toutefois, à partir du jour 5, cette règle ne s'applique plus : vous gagnez toujours toutes vos distinctions. Dans les Régions non éloignées, <strong>dès l'acquisition de 100 points d'âme</strong>, aucun picto n'est validé avant le J8.

source: Die Titel
es: Los títulos
fr: Les Titres

# 12Oiou9
source: Für manche Auszeichnungen erhältst du bei einer entsprechend hohen Anzahl einen <strong>speziellen Titel!</strong>
fr: Certaines Distinctions débloquent des titres : lorsque vous atteignez un nombre déterminé de cette distinction, un <strong>titre spécial</strong> apparaîtra sur votre profil !

# 2pL5J7A
source: Beispiel: Für jeden erledigten Zombie erhältst du die Auszeichung "Erlegte Zombies". Sobald du 100 Untote umgebracht hast erscheint der Titel "Brutalo" in deinem Profil! Je mehr Zombies du danach tötest, desto besser wird dein Titel.
fr: Exemple: vous recevez une distinction "Zombies éliminés" pour chaque mort-vivant que vous éliminez. Au bout de 100, le titre "Grosse Brute" apparaît sur votre profil ! Continuez à gagner cette distinction et un nouveau titre apparaîtra.

# 33cFnv8
source: Wenn du deinem Nicknamen einen zusätzlichen Titel geben möchtest, musst du auf deiner Seelenseite auf den gewünschten Titel klicken!
fr: Pour afficher un titre à côté de votre pseudo, cliquez sur le titre désiré depuis "Mon titre communautaire" dans votre Profil !

source: Seelenrangliste
es: La escala de almas (Clasificación)
fr: L'échelle des âmes (classement)

# 6YDiz37
source: Für jeden Tag, den du in einer Stadt überlebst, bekommst du Punkte. In den ersten Tagen erhältst du nur wenige Punkte. Je länger du allerdings durchhältst, desto mehr Punkte werden es!
fr: Chaque jour que vous passez dans une ville vous rapporte des points. Les premiers jours rapportent peu de points, mais plus vous avancez, plus vous en gagnez !

source: Deine Punktanzahl ist in der Großen Seelenrangliste aufgeführt.
es: Esos puntos te hacen participar en una clasificación de almas.
fr: Ces points vous font notamment entrer dans un classement général des âmes.

# 5mPpD9Q
source: <strong>Sobald ein Spieler mehr als 100 Seelenpunkte gesammelt hat, wird er nur noch in Städten wiedergeboren, in denen ebenfalls Spieler mit 100 Punkten spielen</strong> (so dass die besten Spieler unter sich bleiben).
fr: <strong>Lorsqu'un joueur comptabilise plus de 100 points en score d'âme, toutes ses existences suivantes se feront dans des villes dont tous les joueurs ont également plus de 100 points</strong> (les meilleurs peuvent jouer entre eux).

# GVvf.A.
source: Du wurdest schwer verletzt... Verarzte dich so schnell wie möglich mit einem Verband oder etwas ähnlichem, sonst riskierst du eine <strong>%img_infect% Infektion</strong> (geht in der Regel tödlich aus...)!
fr: Vous avez été grièvement blessé(e)... Soignez-vous rapidement avec des bandages ou autre, ou vous risquez une <strong>%img_infect% Infection</strong> généralement mortelle !

# DwNHYeS
source: Manche Gegenstände, wie zum Beispiel der <strong>%img_carpet% Teppich</strong>, werden <strong>automatisch</strong> der <strong>Hauseinrichtung</strong> hinzugefügt, wenn du sie in der Truhe ablegst. Einrichtungsgegenstände verschaffen dir verschiedene Vorteile (Deko, Diebstahlschutz, Schutz gegen Zombies...)
fr: Certains objets, comme le <strong>%img_carpet% Tapis</strong>, sont <strong>automatiquement</strong> utilisés dans l'<strong>Aménagement</strong> de votre maison si vous les rangez dans votre coffre. Les aménagements apportent des bonus divers (décoration, protection contre le vol, défenses contre les zombies...)

# _PQd7sk
source: Es gibt in 'MyHordes' mächtige Drogen, die alle unterschiedliche Effekte haben: Sie lindern Erschöpfungszustände, bekämpfen Infektionen, bringen dich bei Panikattacken wieder runter oder rehydrieren dich... Allerdings ist Vorsicht geboten: Wenn du zu viele nimmst, kannst du <strong>%img_addict% Abhängig</strong> werden.
fr: Les drogues sont puissantes dans 'MyHordes' et ont de nombreuses utilités : retirer la fatigue, soigner une infection, calmer les nerfs, s'hydrater... Aussi attention à ne pas trop en consommer. Les risques de <strong>%img_addict% Dépendance</strong> sont réels et particulièrement dangereux.

# ywk869u
source: Durch das Trinken von Alkohol kommst du wieder zu Kräften (hebt die Erschöpfung auf), allerdings bist du danach nicht mehr ganz Herr deiner Sinne... Deine %img_drunk% <strong>Trunkenheit</strong> weicht am nächsten Tag einem üblen %img_hung% <strong>Kater</strong>... Allgemein gilt: Wenn du betrunken oder verkatert bist, kannst du keine weiteren alkoholischen Getränke zu dir nehmen.
fr: L'alcool vous permet de récupérer d'une grosse fatigue, mais il est possible que vous fassiez un peu n'importe quoi... Le lendemain, vous perdrez l'état %img_drunk% <strong>Ivre</strong> qui sera remplacé pour la journée par l'état %img_hung% <strong>Gueule de bois</strong>. Vous ne pouvez pas consommer d'autres boissons alcoolisées dans l'un de ces deux états.

# Ltaudos
source: Sei gewiss: An diesem gottverlassenen Ort wird dir niemand zu Hilfe eilen. Und Kontrollpunkte gelten hier auch nicht mehr. Versuche darum, das Maximum aus diesen Gebäuden herauszuholen.
fr: Personne ne peut vous venir en aide dans ces lieux cauchemardesques, les points de contrôle n'ont donc plus d'utilité, il vous faudra vous organiser pour tirer un maximum de profit de ces bâtiments.

# pCjfjXL
source: Achte auf die Zeit. Falls du dich noch um Mitternacht in einem Gebäude befindest, werden deine Überlebenschancen genauso groß sein, wie die eines %img_meat% saftigen Steaks auf einer angerichteten Tafel!
fr: Attention à l'heure, si vous vous trouvez à l'intérieur d'un bâtiment à minuit pile, vous aurez autant de chance de survie qu'un %img_meat% steak juteux sur la grande place !

source: Der Tod
es: La muerte
fr: La Mort

# In &quot;MyHordes&quot; ist der Tod nicht weiter tragisch.
source: In "MyHordes" ist der Tod nicht weiter tragisch.
es: En MyHordes, la muerte es grave, pero no es el fin.
fr: Dans "MyHordes", la mort n'est jamais grave.

# MLk.yRi
source: Der Tod stellt das Ende deiner Existenz in einer bestimmten Stadt dar und ermöglicht dir im Anschluss in einer neuen Stadt wiedergeboren zu werden.
fr: Elle signifie la fin de votre existence dans une ville donnée, mais marque aussi le début d'une nouvelle existence dans une autre ville.

source: Seelenpunkte nach dem Tod
es: Ganancia de Puntos de Alma en caso de muerte
fr: Gain de points d'âme en cas de mort

# XFgRKGC
source: Nach jedem Tod erhältst du eine bestimmte Anzahl an Punkten, die sich an der <strong>Anzahl der Tage</strong> bemisst, die du in einer Stadt "vollkommen überlebt" hast.
fr: Lorsque vous mourez, vous recevez un nombre de points correspondant au <strong>nombre de jours intégralement survécus au cours de votre dernière existence</strong>.

# Cg_7jr3
source: Ein Tag gilt immer dann als "vollkommen überlebt", <strong>wenn du beim Zombieangriff um Mitternacht stirbst</strong>. Wenn du im Laufe des Tages stirbst, gilt der Tag als nicht überlebt.
fr: Une journée est considérée comme "intégralement vécue" <strong>si vous y survivez ou si vous mourez des suites de l'attaque des zombies à 23:59</strong>. Toute autre mort invalidera la journée.

source: Mehrere Fälle sind denkbar:
es: Estos son los casos posibles:
fr: Voici les cas possibles :

# db1JVra
source: <strong>Du stirbst im Laufe des Tages (Vergiftung, Wassermangel ...):</strong> Der angebrochene Tag gilt dann als nicht überlebt. <em>Solltest du zum Beispiel am fünften Tag an einer Zyanidvergiftung sterben, wird deine Punktanzahl auf Grundlage der vier vollständig überlebten Tag berechnet.</em>
fr: <strong>si vous mourez au cours de la journée (empoisonnement, déshydratation en expédition, ...) :</strong> la journée en cours n'est pas considérée comme intégralement survécue. <em>Par exemple, si vous mourez d'empoisonnement au Cyanure pendant le jour 5 de votre ville, vous recevrez des points sur la base de 4 jours survécus.</em>

# sIyefIc
source: <strong>Du stirbst um Mitternacht, allerdings nicht durch die Zombies, sondern an Wassermangel, an einer Infektion oder etwas ähnlichem:</strong> Auch dieser Tag wird nicht gezählt, da du nicht in der Lage warst, deine Grundbedürfnisse zu befriedigen und für dich zu sorgen. <em>Solltest du zum Beispiel in der Nacht vom fünften auf den sechsten Tag an Wassermangel sterben, erhältst du Punkte nur für die vier überlebten Tage.</em>
fr: <strong>si vous mourez à minuit mais de déshydratation, infection ou toute cause non liée à l'assaut des zombies :</strong> votre journée passée n'est pas non plus validée, car vous n'avez pas été en mesure de subvenir à vos besoins élémentaires. <em>Par exemple, si vous mourez dans la nuit du 5 au 6 de déshydratation, vous recevrez les points pour 4 jours survécus.</em>

# IwZcTox
source: <strong>Du stirbst um Mitternacht in der Wüste:</strong> Der Tag wird nicht gezählt (siehe vorangegangenes Beispiel).
fr: <strong>Si vous mourez dans le désert à minuit :</strong> votre journée passée n'est pas non plus validée (voir exemple précédent).

# 7V87v1y
source: <strong>Du stirbst in der Stadt und dies während des Zombieangriffs:</strong> Dein überlebter Tag wird gezählt! <em>Wenn du zum Beispiel in der Nacht vom fünften auf den sechsten Tag beim Angriff der Zombiemeute umkommst, bekommst du deine Punkte für insgesamt fünf Tage (der fünfte Tag wird gezählt).</em>
fr: <strong>Si vous mourez en ville et durant l'attaque, des suites de l'assaut des zombies :</strong> votre journée est validée ! <em>Par exemple, si vous mourez dans la nuit du 5 au 6 des suites de l'assaut des zombies, vous recevrez des points correspondant à 5 jours survécus (la 5ème et dernière journée vous a été validée).</em>

# hRyFeHQ
source: Du stirbst beim Campen und deine Stadt war nicht zerstört:</strong> Dein überlebter Tag wird <strong>nicht</strong> gezählt!
fr: Vous mourez en camping et votre ville n'a pas été détruite :</strong> votre journée passée n'est <strong>pas</strong> validée !

# wS0eiAx
source: Du stirbst beim Campen während deine Stadt bereits zerstört ist:</strong> Dein überlebter Tag wird gezählt.
fr: Vous mourez en camping alors que votre ville est déjà détruite :</strong> votre journée est validée.

# gyD1cj7
source: Im Spiel gibt es eine ganz besondere Auszeichung, die den besten (oder hinterhältigsten) Bürgern vorbehalten ist: <strong>Der letzte Tod!</strong>
fr: Une distinction très particulière existe dans le jeu. C'est celle qui récompense les meilleurs (ou plus retors...) citoyens : <strong>La Mort Ultime !</strong>

source: Um die Auszeichung zu erhalten, müssen drei Regeln beachtet werden:
es: Pero, para ganar esta distinción existen 3 condiciones:
fr: Attention cependant, pour gagner cette distinction il existe trois règles :

# IPmacZS
source: Die Stadt muss insgesamt <strong>mindestens 5 volle Tage</strong> überlebt haben.
fr: La ville doit avoir tenu <strong>au moins 5 jours complets</strong>,

# umhoIqi
source: Der letzte Bürger muss während des <strong>letzten Zombieangriffs</strong> aufgefressen worden sein.
fr: Le citoyen doit avoir été <strong>dévoré pendant l'attaque de la Horde</strong> qui aura dévasté la ville,

# 8I4_Kv5
source: Die Stadt darf in den vorangegangenen Tagen nicht <span x-ajax-href=%url_devast%>zerstört</span> worden sein. <i>Eine Stadt gilt dann als zerstört, wenn sich in einer Nacht keine Bürger in ihr ("intra muros") aufgehalten haben.</i>
fr: La ville ne doit pas avoir été <span x-ajax-href=%url_devast%>dévastée</span> au cours des jours précédents (<i>une ville est dévastée si elle n'avait plus d'habitants entre ses murs au cours d'une nuit</i>).

# 9xaYy6q
source: Dementsprechend können <strong>Selbstmörder, Bürger die am letzten Abend in Folge einer Dehydratation sterben oder Spieler, die in der Außenwelt umkommen</strong>, diese Auszeichnung nicht bekommen.
fr: Ainsi, <strong>un citoyen qui se suicide, meurt le dernier soir déshydraté ou meurt dans l'Outre-Monde, ne gagnera pas cette distinction.</strong>

# NbJkxgg
source: Bürger, die beim letzten Angriff auf die Stadt draußen gecampt haben, können die Auszeichnung auch nicht bekommen.
fr: De même, un citoyen qui campe dans l'Outre-Monde la nuit de la destruction d'une ville ne recevra pas la Mort Ultime.

# QbzljWZ
source: Falls mehrere Bürger beim letzten Zombieangriff in der Stadt noch am Leben sind, bestimmt sich <strong>der letzte Tote</strong> nach dem Zufallsprinzip.
fr: La sélection du dernier survivant est totalement aléatoire. <strong>Le dernier tué obtient la Mort Ultime.</strong>

source: Vorteile der altgedienten Helden
es: Ventajas de los héroes
fr: Avantages des héros vétérans

# t9ux.G_
source: Neben den zahlreichen Vorteilen, über die du im Heldenmodus verfügst, kannst du mit fortschreitender Heldenerfahrung weitere Vorteile freispielen!
fr: En plus de tous les avantages obtenus en tant que Héros, vous pouvez en débloquer encore plus en profitant de votre ancienneté !

# i5ckZqP
source: Jeder Tag, den du im Heldenmodus spielst, wird in deiner Seelenseite eingetragen. Sobald du eine gewisse Anzahl an Heldentagen gesammelt hast, bist du in der Lage neue Heldenvorteile freizuschalten!
fr: Chaque jour passé en tant que Héros est comptabilisé dans votre âme. Dès que vous avez cumulé un certain nombre de jours, vous débloquez automatiquement des avantages exceptionnels !

# spWGaZU
source: Der erste Heldenveteranenbonus ist bereits nach 3 Tagen erhältlich. Alle weiteren Boni werden mit zunehmender Anzahl an gespielten Heldentagen freigeschaltet.
fr: Le premier de ces avantages s'obtient seulement au bout de 3 jours. Les suivants s'obtiennent en moyenne tous les 15 jours, puis de plus en plus lentement en raison de leur puissance.

source: Wichtiger Hinweis:
es: Recuerda:
fr: Note importante :

# rbZWeqs
source: Solange du im Heldenmodus spielst, verfügst du über alle freigespielten Vorteile und Boni.
fr: Tant que vous êtes en mode Héros, vous bénéficiez de vos avantages débloqués.

source: Wenn du nicht mehr als Held spielst, verfallen diese Vorteile.
es: Si ya no eres Héroe, tus poderes no estarán disponibles.
fr: Si vous n'êtes plus Héros, vous n'en bénéficiez plus.

# jxtizxy
source: Wechselst du wieder in den Heldenmodus, erhältst du alle Heldenvorteile und es wird da weitergezählt, wo du aufgehört hast.
fr: Si vous redevenez Héros ensuite, vous reprenez vos avantages et votre progression exactement là où vous en étiez.

# TqrEFjN
source: Der Spielmodus <strong>Kleine Koalitionen</strong> ist sehr einfach und sehr effektiv. Es basiert auf folgenden zwei Konzepten:
fr: Le système de <strong>Petites Coalitions</strong> est un système d'équipe à la fois très basique et très puissant. Il est basé sur les concepts suivants :

# NxiEK7R
source: 1 - Manche Spieler möchten 'MyHordes' gerne mit ihren Freunden spielen und gemeinsam leiden.
fr: 1 - Certains joueurs veulent se retrouver et vivre des aventures ensemble

source: 2 - Die entsprechende Stadtauswahl muss dementsprechend einfach sein.
es: 2 - Los miembros de una alianza ingresarán juntos a un pueblo.
fr: 2 - Choisir et rejoindre une ville est plus simple pour ces joueurs

source: Wie funktionieren Kleine Koalitionen?
es: ¿Cómo funciona?
fr: Comment ça marche ?

# R5h.W4u
source: Ein Spieler erstellt auf seiner Seelenseite eine Koalition und versendet anschließend Einladungen an seine Freunde.
fr: Un des joueurs doit créer une coalition depuis son âme. Puis il envoie des invitations à ses amis qui peuvent ou non rejoindre sa coalition.

# vQbgI60
source: Die Koalition wird gebildet, sobald ihr 5 Spieler beigetreten sind. Die Spieler können anschließend Strategien besprechen, etc...
fr: Une fois que 5 joueurs ont rejoint la coalition, ils peuvent discuter entre eux, définir des stratégies, etc...

# yr8y3nx
source: Das Abenteuer kann sodann beginnen! <strong>Der erste <i>verfügbare</i> Spieler einer Gruppe, der sich für eine Stadt entscheidet, zieht die übrigen (verfügbaren) Spieler mit!</strong>. Die Koalition benötigt einen Helden, wenn sie sich eine Stadt aussuchen möchte. Wenn sich in der Koalition kein Held befindet, wird die Koalition automatisch in die nächstbeste Stadt gezogen.
fr: Puis arrive le temps de partir à l'aventure ! <strong>Le premier membre <i>disponible</i> qui rejoint un monde entraîne les autres (disponibles) à sa suite ! C'est aussi simple que cela.</strong>

# js0aDbK
source: Selbstverständlich ist in einer Koalition eine gehörige Portion Organisation vonnöten. Ein privater Chat wird den Spieler hierfür zur Verfügung gestellt.
fr: Bien entendu ce système demande de la coordination entre les joueurs mais les discussions sur le chat privé sont là pour ça :)

# BvIp2WN
source: Jeder Teilnehmer kann die Koalition jederzeit verlassen und der Gründer kann sie jederzeit auflösen.
fr: En outre, il est possible de quitter une coalition à tout moment. Il est également possible pour le créateur de dissoudre sa coalition.

source: Wenn der Gründer seine Koalition verlässt, wird diese mit ihm aufgelöst.
es: Sin olvidar que: Si el creador abandona la alianza, ésta desaparece.
fr: Enfin, et il est important de le noter : si le créateur quitte la coalition, elle disparaît en enfer avec lui.

source: Ausnahmen und Besonderheiten
es: Reglas particulares
fr: Règles particulières

# MdieWou
source: Du kannst einer Koalition nicht beitreten, wenn dieser ein Spieler angehört, der verdächtig wird, ein Multiaccount von dir zu sein.
fr: Vous n'avez pas le droit de rejoindre une coalition dont un membre est détecté comme un multi-compte de votre propre compte.

# sHGNd4c
source: Du kannst einer Koalition ebenfalls nicht beitreten, wenn 2 (oder mehr) Mitglieder dieser Koalition sich in den letzten 15 Tagen vom gleichen Rechner aus eingeloggt haben.
fr: De plus, vous ne pouvez pas rejoindre une coalition si 2 membres (ou plus) de cette coalition se sont connectés sur la même machine que vous, depuis moins de 15 jours.

# G0k099k
source: Wenn du der Meinung bist, dass wir dich zu unrecht verdächtigen, kannst du dich an unseren Technischen Support wenden. Wir werden dann prüfen, ob wir dir weiterhelfen können oder nicht. ACHTUNG: Wir raten dir wärmstens davon ab uns anzuschreiben, wenn du ganz sicher weißt, dass du verbotenerweise mehrere Accounts spielst! Du könntest deine Aktion bereuen....
fr: Si vous pensez que cette détection est faussée dans votre cas, contactez la modération de hordes via leur messagerie de groupe : les Corbeaux feront le nécessaire pour remonter votre demande. ATTENTION : nous vous recommandons fortement de ne pas contacter les Corbeaux si vous êtes en tort, vous pourriez être amené(e) à regretter ce choix.

source: Häufig gestellte Fragen
es: Preguntas y respuestas
fr: Questions-réponses

# Wb1EOe6
source: Spielt die GESAMTE Koalition in der vom Gründer ausgesuchten Stadt? Schließt das auch die Spieler ein, die offline sind?
fr: Lorsque le joueur qui a créé la coalition rejoint une ville, TOUTE la coalition rejoint la ville avec lui (même ceux qui ne sont pas connectés) ?

# SA9u7H3
source: <strong>Nein,</strong> es werden nur eingeladene Spieler mitgenommen, die ihrerseits noch keine Stadt gewählt haben. Ob jemand off- oder online ist, spielt keine Rolle.
fr: <strong>Non,</strong> seuls les joueurs qui ne sont pas déjà dans une ville rejoignent la nouvelle ville si leur statut est en disponibilité. Par contre, le fait d'être connecté ou non à ce moment au site n'a pas d'importance.

# xWRwURq
source: Wenn eine Stadt mehr als 35 Einwohner hat und eine Koalition der Stadt beitreten möchte, hat dies dann zur Folge, dass die Stadt mehr als 40 Bürger hat?
fr: Si la ville contient plus de 35 personnes et que la coalition rejoint la ville, la ville contiendra-t-elle plus de 40 citoyens ?

# xpgRvT_
source: <strong> Nein,</strong> es werden nur die übrigen Plätze aufgefüllt. Wenn noch 4 Plätze frei sind, werden nur 4 Spieler aus einer Koalition aufgenommen. Um sicher zu stellen, dass alle Koalitionsmitglieder in der gleichen Stadt spielen können, ist es ratsam das Programm eine Stadt nach dem Zufallsprinzip auswählen zu lassen.
fr: <strong>Non,</strong> un cadenas apparaît sur l'écran du choix des villes indiquant que la coalition ne peut plus la rejoindre.

source: Für wie lange wird eine Koalition gebildet?
es: ¿La alianza sirve solo una vez?
fr: La coalition ne sert-elle qu'une fois ?

# nTUJUCy
source: Die Lebensdauer einer Koalition ist <strong>unbegrenzt</strong>! Sie hört auf zu existieren, wenn der Gründer sie auflöst oder wenn alle Spieler sie verlassen.
fr: <strong>Non</strong>, une coalition a une durée de vie infinie tant qu'elle n'a pas été dissoute par son fondateur ou que tous les joueurs ne l'ont pas abandonnée.

# Cm86Dx2
source: <strong>Beachte</strong>: Wenn der Koalitionsgründer seine Koalition verlässt, wird diese ebenfalls aufgelöst!
fr: <strong>Attention</strong> : si le créateur quitte sa coalition, elle sera également dissoute !

# iFHNOV4
source: Was passiert wenn ein anderer Spieler aus meiner Koalition eine Stadt wählt und ich offline bin?
fr: Si je ne suis pas connecté(e) au site quand un autre joueur de ma coalition choisit une ville, que se passe-t-il ?

# Rsmj9VE
source: Wenn du noch keine Stadt gewählt hast, spielst du automatisch in der Stadt deines Freundes. Sobald du dich das nächste Mal einloggst, bist du in der gewählten Stadt.
fr: Si vous n'êtes pas déjà dans une ville, vous rejoignez la ville choisie par le joueur automatiquement si votre statut est en disponible. Dès votre prochaine connexion, vous serez dans cette ville. Si votre statut est en indisponible pour une quelconque raison et qu'il reste de la place dans la ville, un bouton apparaîtra pour que vous puissiez rejoindre le ou les membre(s) de votre coalition.

# byHsL3D
source: Dein Haus ist eine Oase der Ruhe und dein ganz privater Rückzugsraum, wenn du mal abschalten möchtest.
fr: Votre maison est votre havre de paix et de tranquillité dans le monde terrifiant de MyHordes.

source: Es handelt sich um einen <strong>sehr wichtigen Ort</strong>, an dem du:
es: ¡Es un <strong>lugar esencial!</strong> Es allí donde puedes:
fr: C'est un <strong>lieu essentiel !</strong> En effet c'est là que vous pouvez :

source: Persönliche Dinge erledigen kannst.
es: Efectuar acciones personales
fr: Effectuer des actions personnelles
