Repository: bbehrendt-mm/myhordes
Catalog: translations/help.*.xlf
Languages: es, fr

# dK2DHZj
source: Wenn du überlebst, <strong>erhältst du neue %img_ap% sowie verschiedene Auszeichnungen.</strong>
fr: Si vous survivez, <strong>vous récupérerez vos %img_ap% et vous gagnerez différentes récompenses.</strong>

# Cua0mtD
source: Wichtig zu wissen ist, dass die Zombieaktivität um Mitternacht besonders stark ist. Das bedeutet, dass&nbsp;die Verteidigung deines Verstecks jedes Mal in Mitleidenschaft gezogen wird.
fr: L'activité des zombies à minuit est particulièrement violente : l'efficacité des améliorations de campement que vous avez éventuellement installées la veille est réduite pour le lendemain.

# Cvh3WWe
source: <strong>Achtung: </strong> Wenn du die Nacht in der Wüste überlebst, fliegt deine Tarnung am nächsten Morgen auf! Solltest du beabsichtigen wieder draußen zu schlafen, musst du dein Versteck <strong>erneut</strong> ausbauen.
fr: <strong>Attention :</strong> si vous survivez à votre nuit dans le désert, vous ne serez plus considéré(e) comme caché(e) ! Vous devrez utiliser <strong>à nouveau</strong> l'action "se cacher" si vous souhaitez passer une autre nuit dehors.

# iBuxE_N
source: Sollte der Fall eintreten, dass sich beim Angriff der Zombiehorde niemand mehr in der Stadt befindet (da zum Beispiel alle Überlebenden draußen campen), wird die Stadt von den Untoten <span x-ajax-href=%url_devast%>zerstört</span>.
fr: Si la ville a été laissée à l'abandon (tout le monde est sorti camper), alors la ville est considérée comme <span x-ajax-href=%url_devast%>dévastée</span>.

# &quot;Auszeichnung: Camper im Jenseits&quot;
source: "Auszeichnung: Camper im Jenseits"
es: Distinción: "Campista del Más Alla"
fr: Distinction : "Campeur de l'au-delà"

# eK5ymSE
source: Für jede Nacht, die du draußen überlebt hast, als die Stadt schon <span x-ajax-href=%url_devast%>zerstört</span> war, bekommst du zusätzlich zu der normalen Auszeichnung, eine <strong>besonders seltene Auszeichnung</strong>.
fr: Pour chaque nuit survécue alors que la ville a été <span x-ajax-href=%url_devast%>dévastée</span> , les campeurs reçoivent <strong>une distinction rare unique</strong>.

# x56srvE
source: Um diese Auszeichnung zu erhalten, muss die Stadt mindestens <strong>10 volle Tage</strong> überlebt haben.
fr: Toutefois, la ville doit avoir tenu <strong>10 jours complets minimum</strong> pour que cette distinction soit attribuée.

# XQ0dCN1
source: Um möglichst lange zu überleben, solltest du auf deine <strong>Gesundheit</strong> achten.
fr: Pour survivre dans un monde pareil, il est primordial de bien <strong>surveiller votre état de santé</strong>. De nombreux indicateurs sont visibles en haut du site.

# ZiakJdT
source: Eine oben auf der Seite platzierte Anzeige verrät dir mit einem Blick deinen aktuellen Gesundheitszustand und sagt dir, ob du etwas trinken musst, ob du verletzt bist usw. ...
fr: Vous y apprendrez en un coup d'œil si vous avez besoin de boire, vous soigner, etc...

source: Erschöpfung
es: Cansancio
fr: Fatigue

# LosQOVV
source: Wenn du keine %img_ap% Aktionspunkte mehr hast, bist du erschöpft und kannst dich nicht mehr bewegen (siehe: <span x-ajax-href=%url_move%>Sich bewegen</span>).
fr: Lorsque vous n'avez plus de %img_ap% Points d'action, vous devenez fatigué(e) et vous ne pouvez plus marcher (voir <span x-ajax-href=%url_move%>Se déplacer</span>).

source: Durst
es: Sed
fr: Soif

# g0AGvrO
source: Du musst etwas trinken... Warte nicht zu lang, sonst bist du <strong>%img_dehy% Dehydriert</strong>!
fr: Vous avez besoin de boire... Ne tardez pas trop à le faire, vous risquez de finir par devenir <strong>%img_dehy% Déshydraté(e)</strong>!

source: oder
es: o
fr: ou

source: Satt
es: Saciado
fr: Rassasié(e)

# kyN1oc5
source: Diese zwei Zustände zeigen an, dass du heute bereits getrunken und/oder gegessen hast. Solltest du noch mehr essen oder trinken, erhältst du für diesen Tag keine zusätzlichen Aktionspunkte mehr.
fr: Ces états indiquent que vous avez bu et/ou mangé aujourd'hui. Répéter cette action ne vous fera plus récupérer vos points d'action à nouveau pour la journée.

# dCCM5aI
source: Beispiel: Du hast heute morgen deine Trinkflasche getrunken, um deine Aktionspunkte aufzufüllen und um den DURST zu beseitigen. Wenn du heute erneut trinkst, kannst du zwar wieder deinen DURST löschen, aber nicht mehr deine Aktionspunkte zurückbekommen.
fr: Exemple : vous avez bu une gourde ce matin pour récupérer vos points d'action et annuler l'état SOIF. Si vous buvez à nouveau aujourd'hui, vous pourrez annuler à nouveau la SOIF mais pas récupérer vos points d'action.

source: Verwundung
es: Herida
fr: Blessure

source: Infektion
es: Infección
fr: Infection

# xHOr0iD
source: Das liegt an einer Wunde oder daran, etwas zu essen, das etwas zu veraltet war. Heile dich schnell, eine Infektion hat eine Sterblichkeitsrate von 50%, 75% in Pandemonium-Städten.
fr: Elle est due à une blessure ou à la consommation d'une nourriture peu recommandable, soignez-vous rapidement, elle a 50% de chance d'être mortelle, 75% dans les cités du Pandémonium.

source: Rauschzustand
es: Drogado
fr: Drogué(e)

source: Angst
es: Terror
fr: Terreur

# OcEgNTY
source: 00:10 Uhr - Die Zombiemeute hat es in die Stadt geschafft und trommelt nun wutschnaubend und gröhlend gegen deine Haustür. Dir gelingt es zwar sie aus deinem Haus zu halten, aber diesen Schock wirst du nicht so schnell vergessen... du bist <strong>vor Angst erstarrt</strong>. Die in diesen Stunden erlittene panische <strong>Angst</strong> ist dir ins Rückenmark gegangen und geblieben. Deine Aktions- und Bewegungsfreiheit ist seitdem erheblich eingeschränkt: Du kannst dich unter keinen Umständen in die Nähe von Zombies begeben! Solltest du in diesem Zustand dennoch auf welche stoßen, verfällst du in eine Angststarre und kannst dich nicht mehr bewegen... bis sie dich auffressen. In der Wüste zählst du, ungeachtet deines Berufs und deiner Ausrüstung, 0 Kontrollpunkte. Alle Zonen, in denen die Zombies mehr Punkte haben, sind für dich tabu.
fr: Il est minuit. Les Hordes s'abattent sur votre maison avec rage, mais vous arrivez à les repousser. Le souvenir de la mort si proche va vous <strong>terroriser</strong>. Sous l'emprise de la <strong>terreur</strong>, vous serez très limité(e) dans vos agissements... Hors de question de rester près des zombies quelles que soient les circonstances ! Et si vous n'avez pas le choix, vous serez tout simplement paralysé(e) par la terreur... jusqu'à ce que l'un d'eux vous dévore. Dans le désert, vous comptez pour 0 point de contrôle, quel que soit votre métier ou votre équipement. Vous ne pouvez pas agir sur une zone si le score de contrôle des zombies est supérieur à celui des humains.

# isD8Ydk
source: Es gibt andere Wege, um in Angststarre zu enden, aber die musst du selbst erleben.
fr: Il existe d'autres manières de se retrouver terrorisé mais c'est à vous de les découvrir.

source: Trunkenheit
es: Ebrio
fr: Ivre

source: Clean
es: Limpio
fr: Clair(e)

# J.9tdfY
source: Das Symbol zeigt an, dass du noch keine Drogen genommen hast. Das ist durchaus eine Spitzenleistung, wenn man bedenkt, welch wunderschöne Halluzination und Trips dir entgangen sind...
fr: Ce statut indique que vous n'avez consommé aucune drogue jusqu'à maintenant. Une belle prouesse, quand on sait quel genre d'hallucinations merveilleuses les drogues vous permettent d'entrevoir.

source: Immunisiert
es: Inmunizado
fr: Immunisé(e)

# Hs1ihif
source: Du hast dich durch die Einnahme eines Medikamentes oder eines ähnlichen Produktes erfolgreich gegen eine Infektion immunisiert! Außerdem kannst du damit verhindern, dass du dich um Mitternacht in einen Ghul verwandelst. Der Schutz endet nach dem Angriff um Mitternacht.
fr: Un médicament ou un autre produit similaire consommé récemment vous a immunisé contre l'infection ! Cet effet prend fin juste après l'attaque.

source: Umsichtiger Camper
es: Campista astuto
fr: Campeur avisé

# B3tVRRs
source: Wenn es dir gelingt eine Nacht draußen zu campen und dabei zu überleben, bekommst du für den darauf folgenden Tag einen besonderen Status verliehen, der deine Grabungsaktionen verbessert!
fr: Si vous parvenez à camper dehors pendant une nuit et à survivre, vous recevrez un statut spécial pour le lendemain, ce qui améliorera vos activités de fouille !

source: Ghul
es: Mutante
fr: Goule

# FAn5Q8v
source: Du wurdest von einer unheilbaren Krankheit infiziert und hast dich jetzt in einen <span x-ajax-href=%url_ghoul%>Ghul</span> verwandelt.
fr: Vous avez été infecté par une maladie incurable et vous êtes maintenant transformé en <span x-ajax-href=%url_ghoul%>Goule</span>.

source: Die Drogenabhängigkeit
es: La dependencia a los estimulantes
fr: La dépendance aux drogues

# A79xfl2
source: Wenn du zu viele Drogen nimmst (mehr als eine Dosis am Tag), wirst du <strong>%img_addict% Abhängig</strong>! Darüber hinaus wirst du diese <strong>Sucht auch nicht mehr los</strong>.
fr: Lorsque vous consommez trop de drogues (plus d'une par jour), vous devenez <strong>%img_addict% Dépendant(e)</strong> ! Il est <strong>impossible de perdre cette dépendance</strong>.

# Ye1f5W8
source: Wenn du dann erstmal süchtig bist <strong>musst du jeden Tag vor Mitternacht etwas zu dir nehmen</strong>, andersfall stirbst du und das ist nicht gerade nett anzusehen: Unter starken Schmerzen, zitternd und sabbernd halluzinierst du dich in eine andere Welt...
fr: Dès lors, vous devez toujours consommer <strong>au moins une drogue par jour avant minuit</strong>, ou vous mourrez (en bavant abondamment et en tremblant, ça ne sera pas beau à voir...).

source: Verwundungsarten
es: Tipos de heridas
fr: Types de blessures

source: Du kannst im Spiel an verschiedenen Körperteilen verwundet werden:
es: Cuando eres herido, un órgano de tu cuerpo es afectado.
fr: Lorsque vous subissez une blessure, un organe précis de votre corps est touché !

source: Kopf
es: Cabeza
fr: Tête

source: Du gibst wirres Zeug von dir.
es: Tus pensamientos se vuelven incoherentes...
fr: vos propos deviennent incohérents...

source: Hände
es: Manos
fr: Mains

source: Du kannst bestimmte Gegenstände nicht mehr benutzen.
es: Te será imposible utilizar ciertos objetos.
fr: vous ne pouvez plus utiliser certains objets.

source: Arme
es: Brazo
fr: Bras

# _RuCwTX
source: Du kannst nicht mehr auf den Baustellen arbeiten und das Stadttor nicht schließen...
fr: votre blessure vous empêche de participer aux chantiers de ville ou de manipuler la Grande Porte...

source: Bein
es: Pierna
fr: Jambe

# TFtve.d
source: In der Außenwelt besteht mit jedem Schritt das Risiko, dass du zusammenbrichst und dich nicht mehr bewegen kannst (Du verlierst einen Aktionspunkt)!
fr: dans l'Outre-Monde, vous avez une chance à chaque pas de vous effondrer. Votre PA est alors perdu et vous ne quittez pas la case où vous êtes !

source: Auge
es: Ojo
fr: Œil

# BLh5Li2
source: Die Wahrscheinlichkeit in der Wüste oder in einer Ruine einen Gegenstand zu finden sinkt erheblich.
fr: vos chances de trouver un objet en extérieur lors d'une fouille (désert ou bâtiment) sont considérablement réduites.

source: Fuß
es: Pie
fr: Pied

source: Bringt dir keine Nachteile.
es: No tiene penalidades adicionales.
fr: pas de pénalité supplémentaire.

source: Der Rucksack
es: Tu mochila
fr: Le sac à dos

# fo2jRnp
source: Im Rucksack kannst du Nahrung, Wasser und Waffen mit dir tragen. Seine Größe ist auf 4 freie Plätze beschränkt. Ein Platz ist für deine Kleidung vorgesehen.
fr: C'est grâce à lui que vous emportez vos rations de nourriture, votre eau ou vos armes avec vous. Il est très limité en place et arrive vite à saturation... Par défaut il contient 4 emplacements + un emplacement réservé à la tenue de citoyen.

# jSYnX6p
source: <strong>Helden</strong> verfügen in ihrem Rucksack über einen zusätzlichen freien Platz! Außerdem führst du <strong>zusätzlich</strong> zu deiner normalen Bürgerkleidung einen berufsspezifischen Anzug mit.
fr: Si vous êtes en <strong>mode Héros</strong>, vous disposez d'un emplacement de sac à dos supplémentaire ! Par ailleurs, vous transportez <strong>en plus</strong> de votre tenue de citoyen votre habit de métier.

source: Dein Zuhause
es: Tu casa
fr: Votre maison

# C2_sPwU
source: Wenn du von deinen ausgedehnten Wüstenwanderungen zurückkehrst, kannst du deinen Rucksack daheim ausleeren. Deine Reisevorbereitungen erledigst du ebenfalls am besten daheim. Es gilt Lunchpaket, Wasser, Waffen und, wenn vorhanden, Drogen mitzunehmen.
fr: Quand vous revenez de l'Outre-Monde, votre Maison est l'un des endroits où vous pouvez vider votre sac à dos. C'est également l'un des endroits où vous le remplissez avant de repartir.

source: Deine persönliche Truhe
es: Tu baúl personal
fr: Votre coffre personnel

# hSaAdB3
source: In deine Truhe passen bis zu 4 Gegenstände (5 wenn du ein Held bist). Einige Gegenstände, sowie manche Hausverbesserungen ermöglich dir noch mehr aufzubewahren.
fr: Votre coffre peut contenir 4 objets par défaut (5 pour les héros). Mais certains objets et améliorations de maison vous permettent d'augmenter cette limite.

# P6K6ed5
source: <strong>Die Seelen %img_blue_soul% verschiedener Mitbürger wandern rastlos in den öden Weiten der Außenwelt umher.</strong> Jedesmal, wenn ein Bürger stirbt (gleichgültig woran und wo), erscheint eine blaue Seele in der Außenwelt. Jeder Bürger kann eine Seele einsammeln und sie in die Stadt bringen. Beachtet, dass eine Seele als "sperriger Gegenstand" gilt.
fr: <strong>Les âmes %img_blue_soul% de vos compagnons citoyens fraîchement décédés hanteront désormais les vastes terres dévastées de l'Outre-monde</strong>. Chaque fois qu'un citoyen meurt, une âme apparaîtra dans le désert.

# 8TquK3o
source: Es liegt dann an der Stadt, sich zu organisieren, um diese verlorenen Seelen zu bergen. In der Tat haben diese Seelen eine große Chance, sich in gequälte Seelen %img_red_soul% zu verwandeln, wenn sie verlassen werden! Und dort wird es Zeit in Panik zu geraten, diese gequälten Seelen entwickeln die Zombie-Proliferation!
fr: Il incombe alors à la ville de s'organiser pour aller récupérer ces âmes perdues. En effet, ces âmes, si elles sont laissées à l'abandon, ont de fortes chances de se transformer en âme torturée %img_red_soul% ! Et là, il sera temps de paniquer, ces âmes torturées développant la prolifération de zombies !

# Sz_Kc6M
source: Beachten Sie, dass der Schamane auf der gesamten Karte eine Vision von Seelen haben kann, aber er wird nicht in der Lage sein, gefolterte Seelen von anderen zu unterscheiden.
fr: Notez bien qu'il est possible au Chaman d'avoir une vision des âmes sur l'ensemble de la carte, mais il ne pourra distinguer les âmes torturées des autres.

# wM4GFMA
source: Das Wiederherstellen von Seelen erfordert eine kleine Vorbereitung! In der Tat fordern gefolterte Seelen einen guten Schutz vor ihrer Gewalt, da jeder Bürger eine wandernde Seele transportieren kann.
fr: La récupération des âmes demande un peu de préparation ! En effet, autant transporter une âme errante est à la portée de tout citoyen, autant les âmes torturées exigent d'être bien protégé contre leur violence.

# KE5t8gU
source: Der Schamane ist unempfindlich gegenüber ihm und kann diese Seelen daher ohne Risiko (aber nicht ohne Angst) manipulieren. Der Bürger muss seinen Schamanen bitten, einen Immunisierungstrank zuzubereiten. Aber Vorsicht, das Vertrauen in die Kräfte Ihres Schamanen sollte nicht unendlich sein...
fr: Le Chaman, lui, est insensible et peut donc manipuler ces âmes sans risque (mais non sans peur). Le citoyen quant à lui doit demander à son Chaman de préparer une potion immunisante. Mais attention toutefois, la confiance attribuée aux pouvoirs de votre Chaman ne devrait pas être infinie...

# Jly9usI
source: Wenn Sie einmal in der Stadt sind, können Sie diese Seele reinigen und in Frieden ruhen lassen, weit weg von Ihrer Stadt und ihren bösen Geistern. <strong>Seien Sie vorsichtig, ungereinigte Seelen werden um Mitternacht weiterhin Unglück bringen, selbst wenn sie in der Stadt bleiben!</strong>
fr: Une fois en ville, si le chantier est construit, vous pourrez purifier cette âme et la laisser reposer en paix, loin de votre ville et de ses mauvais esprits. <strong>Attention, les âmes non purifiées continueront à apporter le malheur à minuit, même si elles restent en ville !</strong>

# uepLpvU
source: Die Außenwelt birgt verlassene Gebäude, die nach Rohstoffen und nützlichen Plänen abgesucht werden können.
fr: Les explorations avancées de ruine permettent aux citoyens de visiter des bâtiments oubliés dans l'Outre-Monde pour rechercher des ressources et des plans utiles pour survivre le plus longtemps possible.

# F3BRYtp
source: Sobald du einen solchen Ort gefunden hast, siehst du bei deinen Aktion eine Option, über die du diesen Ort betreten kannst. <strong>Achtung: Bürger, die verletzt oder starr vor Angst sind, können einen solch klaustrophobischen Ort nicht betreten.</strong> Diese unseligen Orte werden außerdem oft von Zombies heimgesucht. Wenn sich dein kleiner Ausflug also lohnen soll, lass dir besser vorher etwas einfallen, wie du diese Kreaturen wieder los wirst.
fr: Une fois une ruine trouvée, une action propose d'entrer dans ce lieu, <strong>attention, un citoyen blessé ou terrorisé ne peut rentrer dans ces lieux claustrophobiques.</strong> Ces endroits confinés sont malheureusement infestés de zombies, il faudra donc parvenir à se débarrasser de ces créatures pour profiter pleinement de votre trouvaille.

# .w.ATRf
source: Du findest nur in den Zimmern dieser Ruinen brauchbare Gegenstände. In den Fluren befinden sich nur dann Gegenstände, wenn andere Spielern sie dort abgelegt haben. Manchmal stößt du auf verriegelte Türen, die du nur mit bestimmten Schlüsseln aufbekommst. Die ehemaligen Bewohner dieser Orte haben oft Schlüssel zurückgelassen. Es liegt an dir, sie zu finden.
fr: Vous ne trouverez des ressources que dans les chambres de ces ruines, seules les ressources déposées par les autres joueurs pourront se trouver par terre dans les couloirs. Vous trouverez parfois des portes verrouillées qu'il vous faudra ouvrir grâce à certains types de clés, les anciens résidents des lieux ont bien souvent laissé à l'abandon ces clés derrière eux, à vous d'en faire bon usage.

# X7Z3oSQ
source: Es ist niemals so einfach wie es aussieht. Die Luft in diesen seit langem verlassenen Gebäuden ist mit einer giftigen Substanz gesättigt. Du solltest dich hier darum besser nicht zu lange aufhalten.
fr: Comme rien n'est jamais simple, l'air, présent dans ces bâtiments qui n'ont pas été visités depuis longtemps, est saturé d'une substance toxique qui vous empêche d'y rester trop longtemps.

# uqQWwTV
source: <strong>Ein Sauerstoffmesser verrät dir, wieviel Zeit dir zum Durchsuchen einer Zone bleibt, ehe du vergiftet wirst.</strong> Du musst unbedingt rechtzeitig aus diesem Labyrinth entkommen. Ansonsten wirst du schwer verletzt und verlierst alle Gegenstände, die du bei deiner Suche gefunden hast. Verlassene Gebäude haben nur einen einzigen Eingang. Und das ist gleichzeitig dein einziger Weg zurück nach draußen. Sei auf der Hut: Wenn du zu gierig und ungestüm bist, wirst du dieses Labyrinth nicht mehr lebend verlassen.
fr: <strong>Un compteur d'oxygène vous permet de connaître le temps qu'il vous reste pour fouiller toute la zone avant l'empoisonnement dû aux substances.</strong> Vous devez absolument sortir de ces dédales avant la fin du temps imparti sous peine d'être blessé(e) gravement et de perdre tous les objets acquis durant votre périple. Il n'y a qu'une seule entrée dans ces ruines, elle sera donc votre unique moyen de sortie. N'ayez pas les yeux plus gros que le ventre en vous aventurant trop loin dans ces labyrinthes.

# cR7ePtk
source: Es gibt einige Verhaltensregeln, wie man in einer solchen Gegend voller Zombies überleben kann. Wenn du deine Lieben daheim jemals wiedersehen willst, hältst du dich besser daran:
fr: Voici les règles de survie en territoire zombie à respecter si vous voulez revoir votre taudis chéri :

# a5rChiF
source: Aufgrund der Enge dieser Orte, kann sie nur <strong>nur ein einzelner Bürger gleichzeitig</strong> betreten und untersuchen. Sobald dieser Bürger das Gebäude wieder verlassen hat, kann ein anderer seinen Platz einnehmen.
fr: En raison de l'exiguïté des lieux, <strong>un seul citoyen peut rentrer à la fois dans un bâtiment.</strong> Une fois le citoyen sorti, un autre peut prendre sa place.

# RR6Z.rb
source: Wegen der großen Menge Gift, die man beim Untersuchen eines verlassenen Gebäudes einatmet, kann ein Bürger ein Gebäude <strong>nur einmal pro Tag</strong> untersuchen. Eine weitere Tour würde unweigerlich zu einem sehr unschönen Tod führen.
fr: Vu l'exposition aux hautes doses de toxicité durant son exploration, <strong>un citoyen ne pourra rentrer qu'une seule fois par jour dans la ruine</strong>, plus d'exposition pourrait conduire à une mort traumatisante.

# 9tyeLdW
source: Um den Zombies zu entkommen, die sich hier herumtreiben, kannst du deine Gegenstände aus deinem Inventar benutzen und damit angreifen. Du kannst auch <strong>die Aktion "Die Flucht wagen" ausführen</strong>: Dabei verbrauchst du einen Teil deines Sauerstoffvorrats. Solltest du später noch einmal zurückkommen, werden genauso viele Zombies auf dich warten.
fr: Pour échapper aux zombies peuplant ces zones, en plus de pouvoir utiliser vos objets offensifs, <strong>vous pourrez utiliser l'action de "S'enfuir" </strong>qui vous permettra de leur échapper en consommant une partie de votre oxygène, vous retrouverez tout de même le même nombre de zombies en revenant sur vos pas.

# Ro.Av4r
source: Durch den Lärm, den die Abenteurer in der Außenwelt machen, halten sich <strong>immer einige Zombies in der Nähe</strong> der Gebäude auf. Du solltest eine solche Zone darum schnell durchsuchen, ehe es dort nur so vor Zombies wimmelt.
fr: En raison du bruit généré par les aventuriers de l'Outre-monde, <strong>quelques zombies pénètreront dans les bâtiments tous les jours.</strong> Il vaut mieux donc fouiller la zone rapidement, avant que les lieux ne soient infestés.

# V5OvUWu
source: Zwischen dem Auftauchen der Verdammten und diesen Gebäuden besteht ein Zusammenhang. Es ist darum kein Wunder, dass Plünderer keine Zeit hatten, sie in Ruhe zu durchsuchen. Sie beherbergen darum noch immer zahlreiche Ressourcen und Baupläne. Leider ist es unmöglich, Karten von diesen Gebäuden aufzustöbern. Aber es besteht kein Zweifel daran, dass die einfachsten Mittel auch die effektivsten Mittel zum Durchsuchen dieser Orte sein werden.
fr: Ces ruines ayant un lien avec l'origine des hordes, il est normal que les pillards n'aient pu les fouiller à loisir, ils contiennent donc de nombreuses ressources et plans de chantiers. Les cartes de ces bâtiments sont malheureusement impossibles à tracer, mais il ne fait aucun doute que les moyens les plus rudimentaires seront utilisés pour fouiller la zone le plus efficacement.

# arLFfQ0
source: Deine Existenz in 'MyHordes' ist vergänglich und nur von kurzer Dauer. Sterben ist etwas ganz gewöhnliches und nicht weiter schlimm.
fr: Dans 'MyHordes', l'existence est futile. De courte durée. Il vous arrivera souvent de mourir, mais la mort n'est jamais bien grave.

# ZAcOqcY
source: Deine Seele ist der rote Faden des Spiels. In ihr werden all deine gemachten Erfahrungen und Auszeichnungen gesammelt. Außerdem wird dort auch dein aktueller Listenplatz in der Seelenrangliste angezeigt.
fr: Votre âme est le fil conducteur qui relie toutes vos incarnations. Elle garde une mémoire de toutes vos vies passées, votre position dans le Grand Classement et vos Distinctions.

source: Die Auszeichnungen
es: Las distinciones
fr: Les Distinctions
