Repository: bbehrendt-mm/myhordes
Catalog: translations/help.*.xlf
Languages: es, fr

# b3077a1
source: Um den Zombies zu entkommen, die sich hier herumtreiben, kannst du deine Gegenstände aus deinem Inventar benutzen und damit angreifen. Du kannst auch <strong>die Aktion "Die Flucht wagen" ausführen</strong>: Dabei verbrauchst du einen Teil deines Sauerstoffvorrats. Solltest du später noch einmal zurückkommen, werden genauso viele Zombies auf dich warten.
es: Para escapar de los zombies que se encuentran allí, puedes usar objetos de tu inventario o realizar acciones heróicas. También puedes <strong>seleccionar la acción "Huir"</strong> sacrificando una parte de tu oxígeno; pero si vuelves a pasar por ahí, seguirán habiendo zombies y deberás huir de nuevo.

source: Durch den Lärm, den die Abenteurer in der Außenwelt machen, halten sich <strong>immer einige Zombies in der Nähe</strong> der Gebäude auf. Du solltest eine solche Zone darum schnell durchsuchen, ehe es dort nur so vor Zombies wimmelt.
es: Debido a los ruidos generados en de las ruinas, <strong>siempre hay zombies dentro</strong> de las ruinas. Más le vale a tu pueblo encontrarlas pronto, antes de que estén llenas de zombies.

source: Zwischen dem Auftauchen der Verdammten und diesen Gebäuden besteht ein Zusammenhang. Es ist darum kein Wunder, dass Plünderer keine Zeit hatten, sie in Ruhe zu durchsuchen. Sie beherbergen darum noch immer zahlreiche Ressourcen und Baupläne. Leider ist es unmöglich, Karten von diesen Gebäuden aufzustöbern. Aber es besteht kein Zweifel daran, dass die einfachsten Mittel auch die effektivsten Mittel zum Durchsuchen dieser Orte sein werden.
es: Existe una conexión entre el origen de los zombies y estos edificios. No es extraño que los saqueadores no hayan podido registrarlos cuidadosamente, por lo que todavía es posible encontrar numerosos recursos y planos. Desafortunadamente, los mapas de estas "minas de oro" son imposibles de encontrar, así que deberás usar medios rudimentarios para poder salir de allí con la mochila llena.

# ebd1af9
source: Deine Existenz in 'MyHordes' ist vergänglich und nur von kurzer Dauer. Sterben ist etwas ganz gewöhnliches und nicht weiter schlimm.
es: En MyHordes, tu cuerpo no vale nada, dura tan poco...

# 6d2d9d1
source: Deine Seele ist der rote Faden des Spiels. In ihr werden all deine gemachten Erfahrungen und Auszeichnungen gesammelt. Außerdem wird dort auch dein aktueller Listenplatz in der Seelenrangliste angezeigt.
es: Tu alma es el hilo conductor que enlaza todas tus encarnaciones. Ella guarda en su memoria todas tus vidas pasadas, tu posición en la Gran Clasificación y tus distinciones.

# d46f2cc
source: Nach jedem Tod erhältst für bestimmte Taten oder Erfolge ein paar Auszeichungen. Dies wird unter anderem gezählt: Anzahl der getöteten Zombies, Anzahl der seltenen gefundenen Gegenstände, Anzahl der APs, die du in Baustellen investiert hast...
es: Cada vez que mueres, recibes distinciones por los logros que alcanzas a lo largo del juego: cantidad de zombies eliminados, objetos raros encontrados, etc.

# 20f1b74
source: Diese Informationen sind für alle Spieler sichtbar und stellen einen Leistungsspiegel all deiner Partien dar.
es: Son visibles para todos los jugadores en tu ficha y refleja todo lo que has realizado en tus diferentes vidas.

# 8b272ca
source: <strong>Achtung:</strong> Alle am letzten Tag erworbenen Auszeichungen werden nicht gezählt (Manche Auszeichungen, wie die Verbannung oder die Todesart sind davon ausgenommen.).
es: <strong>Cuidado:</strong> Si mueres, no recibirás distinciones por tus logros del último día (con excepción de algunas, como las distinciones de muerte, por ejemplo.).

source: Die Grundregel lautet: Ab dem 5. Tag werden dir alle Auszeichnungen gutgeschrieben. Wenn du in einer "Kleinen Karte" spielst und <strong>100 Seelenpunkte oder mehr hast</strong>, werden Auszeichnungen erst ab Tag 8 vergeben!
es: Sin embargo, desde el día 5, esta regla ya no se aplica: ganarás siempre todas tus distinciones. En un pueblo amateur, <strong>tan pronto como tienes 100 puntos de alma</strong>, ninguna distinción es validada antes del octavo día.

# 886aecf
source: Für manche Auszeichnungen erhältst du bei einer entsprechend hohen Anzahl einen <strong>speziellen Titel!</strong>
es: Algunas distinciones liberan títulos: cuando alcanzas una cantidad determinada de ciertas disnticiones, un <strong>título especial</strong> aparecerá en tu ficha Twinoid.

# b79dc67
source: Beispiel: Für jeden erledigten Zombie erhältst du die Auszeichung "Erlegte Zombies". Sobald du 100 Untote umgebracht hast erscheint der Titel "Brutalo" in deinem Profil! Je mehr Zombies du danach tötest, desto besser wird dein Titel.
es: Ejemplo: Recibes la distinción "Zombies eliminados" por la cantidad de muertos vivientes que elimines. ¡Cuando llegues a 100, un título especial aparece en tu Nexus! Sigue ganando distinciones para que nuevos títulos aparezcan.

# 7dd845b
source: Wenn du deinem Nicknamen einen zusätzlichen Titel geben möchtest, musst du auf deiner Seelenseite auf den gewünschten Titel klicken!
es: Para que un título se muestre junto a tu nick, haz clic en el título deseado en la página de tu alma.

# f944b3c
source: Für jeden Tag, den du in einer Stadt überlebst, bekommst du Punkte. In den ersten Tagen erhältst du nur wenige Punkte. Je länger du allerdings durchhältst, desto mehr Punkte werden es!
es: Cada día que pases en un pueblo te dará puntos. Los primeros días ganarás pocos, ¡pero a medida que avances ganarás más!

# 222be22
source: <strong>Sobald ein Spieler mehr als 100 Seelenpunkte gesammelt hat, wird er nur noch in Städten wiedergeboren, in denen ebenfalls Spieler mit 100 Punkten spielen</strong> (so dass die besten Spieler unter sich bleiben).
es: <strong>Cuando un jugador cuenta con más de 100 Puntos de Alma, todas sus próximas vidas tendrán lugar en pueblos donde todos los jugadores tienen más de 100 puntos</strong> (de esta manera, los mejores juegan entre sí).

# 9ebce8d
source: Du wurdest schwer verletzt... Verarzte dich so schnell wie möglich mit einem Verband oder etwas ähnlichem, sonst riskierst du eine <strong>%img_infect% Infektion</strong> (geht in der Regel tödlich aus...)!
es: Has sido gravemente herido... Cúrate rápidamente con vendas o alguna otra cosa, o correrás el riesgo de contraer una <strong>%img_infect% Infección</strong> ...¡casi siempre mortal!

# c387eb6
source: Manche Gegenstände, wie zum Beispiel der <strong>%img_carpet% Teppich</strong>, werden <strong>automatisch</strong> der <strong>Hauseinrichtung</strong> hinzugefügt, wenn du sie in der Truhe ablegst. Einrichtungsgegenstände verschaffen dir verschiedene Vorteile (Deko, Diebstahlschutz, Schutz gegen Zombies...)
es: Algunos objetos como el <strong>%img_carpet% Tapís</strong> son <strong>automáticamente</strong> utilizados en el <strong>Equipamiento</strong> de tu casa si los colocas en tu baúl. Los equipamientos te dan diversos bonus (decoración, protección contra robos, defensas contra zombies, etc.)

# ad9208e
source: Es gibt in 'MyHordes' mächtige Drogen, die alle unterschiedliche Effekte haben: Sie lindern Erschöpfungszustände, bekämpfen Infektionen, bringen dich bei Panikattacken wieder runter oder rehydrieren dich... Allerdings ist Vorsicht geboten: Wenn du zu viele nimmst, kannst du <strong>%img_addict% Abhängig</strong> werden.
es: Los estimulantes son poderosos en MyHordes y tienen diversas utilidades: quitar el cansancio, curar una infección, calmar los nervios, hidratarse... Pero ten cuidado al consumirlos. La <strong>%img_addict% Dependencia</strong> es un riesgo real y particularmente peligroso.

# 6603e25
source: Durch das Trinken von Alkohol kommst du wieder zu Kräften (hebt die Erschöpfung auf), allerdings bist du danach nicht mehr ganz Herr deiner Sinne... Deine %img_drunk% <strong>Trunkenheit</strong> weicht am nächsten Tag einem üblen %img_hung% <strong>Kater</strong>... Allgemein gilt: Wenn du betrunken oder verkatert bist, kannst du keine weiteren alkoholischen Getränke zu dir nehmen.
es: El alcohol te permite recuperarte de un gran cansancio, pero es posible que hagas alguna tontería... El día siguiente, el estado %img_drunk% <strong>Ebrio</strong> desaparecerá pero será remplazado por el estado %img_hung% <strong>Resaca</strong>. No podrás seguir consumiendo bebidas alcohólicas en cualquiera de estos dos estados.

# 27de32f
source: Sei gewiss: An diesem gottverlassenen Ort wird dir niemand zu Hilfe eilen. Und Kontrollpunkte gelten hier auch nicht mehr. Versuche darum, das Maximum aus diesen Gebäuden herauszuholen.
es: Nadie podrá ayudarte mientras exploras esas ruinas espeluznantes. <strong>Los puntos de control no se aplican aquí</strong>. Deberás organizarte con tu pueblo para sacarle el máximo provecho a estos lugares.

# 198f48e
source: Achte auf die Zeit. Falls du dich noch um Mitternacht in einem Gebäude befindest, werden deine Überlebenschancen genauso groß sein, wie die eines %img_meat% saftigen Steaks auf einer angerichteten Tafel!
es: Cuidado con la hora: Si estás explorando un edificio a medianoche, ¡tendrás tantas posibilidades de sobrevivir como un %img_meat% bistec en medio de perros hambrientos!!

# 473b48d
source: Der Tod stellt das Ende deiner Existenz in einer bestimmten Stadt dar und ermöglicht dir im Anschluss in einer neuen Stadt wiedergeboren zu werden.
es: Representa el inicio de una nueva existencia en otro pueblo.

# a24c090
source: Nach jedem Tod erhältst du eine bestimmte Anzahl an Punkten, die sich an der <strong>Anzahl der Tage</strong> bemisst, die du in einer Stadt "vollkommen überlebt" hast.
es: Cuando mueres, recibes una cantidad de puntos que corresponden a la <strong>cantidad de días íntegros que sobreviviste en el transcurso de tu última vida</strong>.

# e65fd93
source: Ein Tag gilt immer dann als "vollkommen überlebt", <strong>wenn du beim Zombieangriff um Mitternacht stirbst</strong>. Wenn du im Laufe des Tages stirbst, gilt der Tag als nicht überlebt.
es: Un día es considerado como "integralmente vivido" <strong>si sobrevives hasta la hora del ataque de los zombies</strong>. Todo otro tipo de muerte invalidará el día.

# d3597e9
source: <strong>Du stirbst im Laufe des Tages (Vergiftung, Wassermangel ...):</strong> Der angebrochene Tag gilt dann als nicht überlebt. <em>Solltest du zum Beispiel am fünften Tag an einer Zyanidvergiftung sterben, wird deine Punktanzahl auf Grundlage der vier vollständig überlebten Tag berechnet.</em>
es: <strong>Si mueres en el transcurso del día (envenenamiento, deshidratación, etc.):</strong> El día en curso no es considerado como integralmente sobrevivido. <em>Por ejemplo, si mueres por envenenamiento con Cianuro durante el día 5 en tu pueblo, recibirás solo 4 puntos.</em>

# d145a33
source: <strong>Du stirbst um Mitternacht, allerdings nicht durch die Zombies, sondern an Wassermangel, an einer Infektion oder etwas ähnlichem:</strong> Auch dieser Tag wird nicht gezählt, da du nicht in der Lage warst, deine Grundbedürfnisse zu befriedigen und für dich zu sorgen. <em>Solltest du zum Beispiel in der Nacht vom fünften auf den sechsten Tag an Wassermangel sterben, erhältst du Punkte nur für die vier überlebten Tage.</em>
es: <strong>Si mueres en la noche pero por deshidratación, infección o cualquier otra causa no relacionada con el ataque de los zombies:</strong> Tu día no será validado, pues no lograste completarlo. <em>Por ejemplo, si mueres en la noche del día 5 al 6 por deshidratación, recibirás 4 puntos por los días sobrevividos.</em>

# e59c65e
source: <strong>Du stirbst um Mitternacht in der Wüste:</strong> Der Tag wird nicht gezählt (siehe vorangegangenes Beispiel).
es: <strong>Si mueres en el desierto por la noche:</strong> Tu último día tampoco es validado (ver ejemplo precedente).

# 7ec3b81
source: <strong>Du stirbst in der Stadt und dies während des Zombieangriffs:</strong> Dein überlebter Tag wird gezählt! <em>Wenn du zum Beispiel in der Nacht vom fünften auf den sechsten Tag beim Angriff der Zombiemeute umkommst, bekommst du deine Punkte für insgesamt fünf Tage (der fünfte Tag wird gezählt).</em>
es: <strong>Si mueres en el pueblo durante un ataque zombie:</strong> ¡Tu día será validado! <em>Por ejemplo, si mueres en la noche del día 5 al 6 durante el ataque de los zombies, recibirás 5 puntos correspondientes a los días sobrevividos (tu último y 5to. día será validado).</em>

# 54e1be5
source: Du stirbst beim Campen und deine Stadt war nicht zerstört:</strong> Dein überlebter Tag wird <strong>nicht</strong> gezählt!
es: <strong>Si mueres en el campamento mientras que tu pueblo no ha sido devastado:</strong> Tu día <strong>no será</strong> validado.

# 2f5be52
source: Du stirbst beim Campen während deine Stadt bereits zerstört ist:</strong> Dein überlebter Tag wird gezählt.
es: <strong>Si mueres en el campamento mientras que tu pueblo ha sido devastado:</strong> Tu día será validado.

# 202ab24
source: Im Spiel gibt es eine ganz besondere Auszeichung, die den besten (oder hinterhältigsten) Bürgern vorbehalten ist: <strong>Der letzte Tod!</strong>
es: Existe una distinción muy particular en el juego, que recompensa a los jugadores que hayan sobresalido por su resistencia (o su bajeza): <strong>¡El Último Habitante!</strong>

# 9bcb92b
source: Die Stadt muss insgesamt <strong>mindestens 5 volle Tage</strong> überlebt haben.
es: El pueblo debe haber resistido <strong>por lo menos 5 días completos</strong>.

# 8cb76f5
source: Der letzte Bürger muss während des <strong>letzten Zombieangriffs</strong> aufgefressen worden sein.
es: El habitante debe haber sido el último en morir dentro del pueblo <strong>devorado en un ataque de zombies</strong>.

# 271e995
source: Die Stadt darf in den vorangegangenen Tagen nicht <span x-ajax-href=%url_devast%>zerstört</span> worden sein. <i>Eine Stadt gilt dann als zerstört, wenn sich in einer Nacht keine Bürger in ihr ("intra muros") aufgehalten haben.</i>
es: El pueblo no debe haber sido <span x-ajax-href=%url_devast%>devastado</span> los días anteriores (<i>un pueblo es considerado como devastado si queda vacío durante una noche</i>).

# 931f8ab
source: Dementsprechend können <strong>Selbstmörder, Bürger die am letzten Abend in Folge einer Dehydratation sterben oder Spieler, die in der Außenwelt umkommen</strong>, diese Auszeichnung nicht bekommen.
es: De esta manera, <strong>un habitante que se suicida, muere deshidratado la noche anterior o en el Ultramundo, no ganará esta distinción.</strong>

# 15c2361
source: Bürger, die beim letzten Angriff auf die Stadt draußen gecampt haben, können die Auszeichnung auch nicht bekommen.
es: Igualmente, un habitante que acampa en el Ultramundo la noche de la destrucción de su pueblo, no recibirá esta distinción.

# 1a35249
source: Falls mehrere Bürger beim letzten Zombieangriff in der Stadt noch am Leben sind, bestimmt sich <strong>der letzte Tote</strong> nach dem Zufallsprinzip.
es: El último superviviente será seleccionado de manera totalmente aleatoria <strong>y recibirá la distinción "El Último Habitante".</strong>

# 226e909
source: Neben den zahlreichen Vorteilen, über die du im Heldenmodus verfügst, kannst du mit fortschreitender Heldenerfahrung weitere Vorteile freispielen!
es: ¡Además de todas las ventajas obtenidas como Héroe, acumulas otros beneficios!

# 42d8ce6
source: Jeder Tag, den du im Heldenmodus spielst, wird in deiner Seelenseite eingetragen. Sobald du eine gewisse Anzahl an Heldentagen gesammelt hast, bist du in der Lage neue Heldenvorteile freizuschalten!
es: Cada día que vives como Héroe es contabilizado en tu Alma. Liberarás ventajas excepcionales cuando hayas acumulado una cierta cantidad de días.

# 72f4edd
source: Der erste Heldenveteranenbonus ist bereits nach 3 Tagen erhältlich. Alle weiteren Boni werden mit zunehmender Anzahl an gespielten Heldentagen freigeschaltet.
es: La primera de estas ventajas se obtiene al cabo de 3 días. Las siguientes se obtienen cada 15 días en promedio.

# d7684b4
source: Solange du im Heldenmodus spielst, verfügst du über alle freigespielten Vorteile und Boni.
es: Mientras estés en Modo Héroe, disfrutarás todos los poderes.

# 09277f1
source: Wechselst du wieder in den Heldenmodus, erhältst du alle Heldenvorteile und es wird da weitergezählt, wo du aufgehört hast.
es: Si vuelves a ser Héroe, recuperarás tus poderes y tus logros exactamente como la última vez.

# 1be791e
source: Der Spielmodus <strong>Kleine Koalitionen</strong> ist sehr einfach und sehr effektiv. Es basiert auf folgenden zwei Konzepten:
es: El sistema de <strong>Alianzas</strong> es un sistema de equipo bastante básico y poderoso a la vez.

# b1589ab
source: 1 - Manche Spieler möchten 'MyHordes' gerne mit ihren Freunden spielen und gemeinsam leiden.
es: 1 - Un jugador puede invitar a sus amigos a formar una alianza.

# f1a605e
source: Ein Spieler erstellt auf seiner Seelenseite eine Koalition und versendet anschließend Einladungen an seine Freunde.
es: Uno de los jugadores crea una alianza desde su Alma, y enseguida envía invitaciones a sus amigos para que se unan a su alianza.

# e1d6b89
source: Die Koalition wird gebildet, sobald ihr 5 Spieler beigetreten sind. Die Spieler können anschließend Strategien besprechen, etc...
es: Cuando 5 jugadores se hayan unido a la alianza, pueden conversar, definir estrategias, etc.

# 19526d0
source: Das Abenteuer kann sodann beginnen! <strong>Der erste <i>verfügbare</i> Spieler einer Gruppe, der sich für eine Stadt entscheidet, zieht die übrigen (verfügbaren) Spieler mit!</strong>. Die Koalition benötigt einen Helden, wenn sie sich eine Stadt aussuchen möchte. Wenn sich in der Koalition kein Held befindet, wird die Koalition automatisch in die nächstbeste Stadt gezogen.
es: ¡Ahora es tiempo de iniciar la aventura! <strong>El primer miembro <i>disponible</i> que ingrese a un mundo llevará consigo a los otros que estén disponibles. Tan simple como eso.</strong>

# f3ef2b7
source: Selbstverständlich ist in einer Koalition eine gehörige Portion Organisation vonnöten. Ein privater Chat wird den Spieler hierfür zur Verfügung gestellt.
es: Por supuesto, este sistema exige una buena comunicación entre los jugadores. Para eso está el chat privado :)

# c5d97bf
source: Jeder Teilnehmer kann die Koalition jederzeit verlassen und der Gründer kann sie jederzeit auflösen.
es: Además, un jugador puede salir de la alianza en todo momento, así como el creador puede disolver la alianza.

# 6b77b65
source: Du kannst einer Koalition nicht beitreten, wenn dieser ein Spieler angehört, der verdächtig wird, ein Multiaccount von dir zu sein.
es: No puedes unirte a una alianza que tenga como miembro a un jugador detectado como multicuenta.

# bda7671
source: Du kannst einer Koalition ebenfalls nicht beitreten, wenn 2 (oder mehr) Mitglieder dieser Koalition sich in den letzten 15 Tagen vom gleichen Rechner aus eingeloggt haben.
es: Además, no pudes ingresar a una alianza si 2 miembros (o más) de esa alianza se han conectado desde el mismo PC, en los últimos 15 días.

# 5383c4b
source: Wenn du der Meinung bist, dass wir dich zu unrecht verdächtigen, kannst du dich an unseren Technischen Support wenden. Wir werden dann prüfen, ob wir dir weiterhelfen können oder nicht. ACHTUNG: Wir raten dir wärmstens davon ab uns anzuschreiben, wenn du ganz sicher weißt, dass du verbotenerweise mehrere Accounts spielst! Du könntest deine Aktion bereuen....
es: Si crees que esto ha sido detectado erróneamente, contacta al soporte técnico: haremos lo necesario para ayudarte. ADVERTENCIA: te recomendamos encarecidamente que no los contactes si es que estás equivocado, ya que podrías llegar a arrepentirte.

# ff5d25d
source: Spielt die GESAMTE Koalition in der vom Gründer ausgesuchten Stadt? Schließt das auch die Spieler ein, die offline sind?
es: Cuando el jugador que ha creado la alianza entra al pueblo, ¿TODA la alianza entra con él (incluso aquellos que no están conectados)?

# db10250
source: <strong>Nein,</strong> es werden nur eingeladene Spieler mitgenommen, die ihrerseits noch keine Stadt gewählt haben. Ob jemand off- oder online ist, spielt keine Rolle.
es: <strong>No,</strong> solo los jugadores que no tengan pueblo le seguirán, sin importar si están conectados o no en ese momento.

# 273690f
source: Wenn eine Stadt mehr als 35 Einwohner hat und eine Koalition der Stadt beitreten möchte, hat dies dann zur Folge, dass die Stadt mehr als 40 Bürger hat?
es: Si el pueblo tiene más de 35 personas y una alianza ingresa a él, ¿el pueblo tendrá más de 40 habitantes?

# 9a2e84e
source: <strong> Nein,</strong> es werden nur die übrigen Plätze aufgefüllt. Wenn noch 4 Plätze frei sind, werden nur 4 Spieler aus einer Koalition aufgenommen. Um sicher zu stellen, dass alle Koalitionsmitglieder in der gleichen Stadt spielen können, ist es ratsam das Programm eine Stadt nach dem Zufallsprinzip auswählen zu lassen.
es: <strong>No,</strong> aparecerá un candado en los pueblos que la alianza.

# beb8dbc
source: Die Lebensdauer einer Koalition ist <strong>unbegrenzt</strong>! Sie hört auf zu existieren, wenn der Gründer sie auflöst oder wenn alle Spieler sie verlassen.
es: <strong>No,</strong> la vida de la alianza es infinita hasta que sea disuelta por su fundador o todos sus miembos la hayan abandonado.

# f8608fa
source: <strong>Beachte</strong>: Wenn der Koalitionsgründer seine Koalition verlässt, wird diese ebenfalls aufgelöst!
es: <strong>Recuerda</strong>: Si el creador sale de la alianza, ¡esta será disuelta!

# 3ffbd3c
source: Was passiert wenn ein anderer Spieler aus meiner Koalition eine Stadt wählt und ich offline bin?
es: Si no estoy conectado al sitio cuando otro jugador de alianza elige un pueblo, ¿qué sucede?

# c4633da
source: Wenn du noch keine Stadt gewählt hast, spielst du automatisch in der Stadt deines Freundes. Sobald du dich das nächste Mal einloggst, bist du in der gewählten Stadt.
es: Si aún no estás en un pueblo, ingresarás al pueblo elegido por el jugador si tu estado es disponible. En tu próxima conexión aparecerás en ese pueblo. Si tu estado es "no disponible" por alguna razón y hay espacio libre en el pueblo, aparecerá un botón para que puedas unirte a tu alianza.

# a8b530a
source: Dein Haus ist eine Oase der Ruhe und dein ganz privater Rückzugsraum, wenn du mal abschalten möchtest.
es: Tu casa es tu remanso de paz y tranquilidad en el terrorífico mundo de MyHordes.

# 822873f
source: Gegenstände in deiner Truhe aufbewahren kannst (4 Plätze stehen hierzu standardmäßig zur Verfügung).
es: Almacenar objetos en tu baúl (4 compartimentos por defecto)

# 0c71e39
source: In deinem Rucksack und in deiner Truhe kannst du Gegenstände ablegen, die du in der Außenwelt gefunden hast oder die du aus der Bank genommen hast.
es: En tu mochila y tu baúl puedes almacenar los objetos que encuentres en el Ultramundo o que hayas sacado del Almacén.

# a9dbd06
source: Beide haben eine begrenzte Anzahl an Aufbewahrungsplätzen. Es ist jedoch möglich, ihre <strong> Aufnahmekapazität</strong> mit bestimmten Gegenständen oder durch einen Ausbau (nur die Truhe) zu vergrößern.
es: Aunque al inicio su espacio es limitado, pero es <strong>posible aumentar su capacidad de almacenamiento</strong>.

# 996c759
source: Dazu musst du nur die richtigen Gegenstände finden (Rucksack und Truhe) oder deine Einrichtung ausbauen (gilt nur für die Truhe).
es: Para ellos deberás encontrar los objetos destinados a ello (mochila y baúl) o construir mejoras (baúl únicamente).

source: Du kannst die Verteidigungfähigkeit deines Hauses durch bestimmte Ausbauten verbessern. <strong>Mit jeder Ausbaustufe steigt auch der Verteidigungswert</strong>, allerdings benötigst du eine bestimmte Anzahl an Materialien.
es: Es posible mejorar las defensas de tu casa construyendo mejoras. <strong>Cada mejora te aporta puntos de defensa.</strong> Cada mejora tiene un costo de recursos.
