Repository: bbehrendt-mm/myhordes
Catalog: translations/items.*.xlf
Languages: fr

source: Du hast folgendes gewürfelt: {dc1}, {dc2} und {dc3}.
fr: Vous lancez les dés, vous obtenez {dc1}, {dc2} et {dc3}.

source: Wow, du hast einen Trippel geworfen. Das hat so viel Spaß gemacht, dass du 1AP gewinnst!
fr: Wow, vous avez fait un triple. Ça vous fait tellement plaisir que vous gagnez 1 PA !

source: Wow, du hast eine Straße geworfen. Das hat so viel Spaß gemacht, dass du 1AP gewinnst!
fr: Wow, vous avez eu une suite. Ça vous fait tellement plaisir que vous gagnez 1 PA !

source: Wow, du hast beim ersten Versuch eine 4-2-1 geworfen. Das hat so viel Spaß gemacht, dass du 1AP gewinnst!
fr: Wow, vous avez tiré 4-2-1. Ça vous fait tellement plaisir que vous gagnez 1 PA !

source: Nicht schlecht, du hast einen Pasch geworfen.
fr: Vous obtenez une paire ! Ça vous fait super plaisir.

source: Was für ein Spaß!
fr: C'était fun !

source: Du ziehst eine Karte... und stellst fest, dass dein Name darauf mit Blut geschrieben steht! Du erstarrst vor Schreck!
fr: Vous tirez une carte... et vous trouvez votre nom inscrit en lettres de sang ! Vous êtes terrorisés !

source: Du ziehst eine Karte... und stellst fest, dass du die Karte mit den Spielregeln gezogen hast! Das erheitert dich so sehr, dass du 1AP gewinnst.
fr: Vous tirez une carte... et vous trouvez les règles du jeu. Cela vous fait sourire et vous gagnez 1 PA.

source: Du ziehst eine Karte... es ist {article} {color} {value}.
fr: Vous tirez une carte... c'est {article} {color} {value}.

source: Das Symbol der Liebe... dein Herz schmilzt dahin und du erhälst 1AP.
fr: Le symbole de l'amour... Votre cœur fond et vous gagnez 1 PA.

source: Trotz intensiver Suche hast du nichts verwertbares gefunden...
fr: Après des recherches épuisantes, vous n'avez rien trouvé d'autre que la vacuité de ces moments perdus..

source: Ration Wasser
fr: Ration d'eau

source: Batterie
fr: Pile

source: Konservendose
fr: Boîte de Conserve

source: Offene Konservendose
fr: Boîte de Conserve ouverte

source: Batteriewerfer 1-PDTG (geladen)
fr: Lance-Pile 1-PDTG (chargé)

source: Aqua-Splash (leer)
fr: Aqua-splash (vide)

source: Handmixer (geladen)
fr: Batteur électrique (chargé)

source: Kettensäge (geladen)
fr: Tronçonneuse

source: Rasenmäher
fr: Tondeuse à gazon

source: Verstellbarer Schraubenschlüssel
fr: Clef à Molette

source: Schraubenzieher
fr: Tournevis

source: Großer trockener Stock
fr: Grand Bâton Sec

source: Jagdmesser
fr: Couteau à dents

source: Machete
fr: Machette

source: Lächerliches Taschenmesser
fr: Canif dérisoire

source: Schweizer Taschenmesser
fr: Couteau suisse

source: Teppichmesser
fr: Cutter

source: Einkaufswagen
fr: Caddie

source: Dosenöffner
fr: Ouvre-boîtes

source: Extra Tasche
fr: Sac supplémentaire

source: Streichholzschachtel
fr: Boîte d'allumettes

source: Beruhigungsspritze
fr: Piqure de calmant

source: Schaukelstuhl
fr: Rocking Chair

source: Staubiges Buch
fr: Livre poussiéreux

source: Matratze
fr: Matelas

source: Ausgeschaltete Nachttischlampe
fr: Lampe de chevet éteinte

source: Perser
fr: Tapis persan

source: Mini Hi-Fi Anlage (defekt)
fr: Petite chaîne Hi-Fi éteinte

source: Kette + Vorhängeschloss
fr: Chaîne de Porte + cadenas

source: Fußabstreifer
fr: Paillasson

source: Ein paar Würfel
fr: Dés

source: Motor
fr: Moteur

source: Riemen
fr: Ceinture

source: Handvoll Schrauben und Muttern
fr: Poignée de vis et écrous

source: Huhn
fr: Poule

source: Übelriechendes Schwein
fr: Cochon malodorant

source: Riesige Ratte
fr: Rat géant

source: Bissiger Hund
fr: Chien hargneux ( alias Pepette )

source: Großer knuddeliger Kater
fr: Gros chat mignon

source: Zwei-Meter Schlange
fr: Serpent de 2 mètres

source: Vibrator (geladen)
fr: Petit manche vibrant

source: Anaboles Steroid
fr: Stéroïdes Anabolisants

source: Leckeres Steak
fr: Steak appétissant

source: Undefinierbares Fleisch
fr: Viande indéfinissable

source: Zeltplane
fr: Toile de tente

source: Superpraktischer Rucksack
fr: Sac super-pratique

source: Kanister
fr: Poignée de cartouches

source: Krummes Holzbrett
fr: Planche tordue

source: Alteisen
fr: Ferraille

source: Wasserbombe
fr: Bombe à eau

source: Blechplatte
fr: Plaque de tôle

source: Kanisterpumpe (zerlegt)
fr: Pompe à Jerrycan (démontée)

source: Bandage
fr: Bandage rudimentaire

source: Grüne Bierflasche
fr: Bière

source: Kanisterpumpe (leer)
fr: Pompe à Jerrycan (vide)

source: Videoprojektor
fr: Vidéoprojecteur

source: Sprengstoff
fr: Explosifs bruts

source: Menschenfleisch
fr: Viande humaine

source: Plastiktüte
fr: Sac plastique

source: Explodierende Wasserbombe
fr: Bombe à eau explosive

source: Plastiktüte mit Sprengstoff
fr: Bombe à eau explosive vide

source: Unvollständige Kettensäge
fr: Tronçonneuse incomplète

source: Unvollständiger Handmixer
fr: Batteur électrique incomplet

source: Klebeband
fr: Ruban adhésif

source: Zerlegter Rasenmäher
fr: Tondeuse démontée

source: Kupferrohr
fr: Tube de cuivre

source: Wackliger Einkaufswagen
fr: Caddie bancal

source: Gürtel mit Tasche
fr: Ceinture à poches

source: Twinoid 500mg
fr: Twinoïde 500mg

source: Metallkiste
fr: Boîte en métal

source: Großer Metallkoffer
fr: Gros coffre en métal

source: Werkzeugkiste
fr: Outils en vrac

source: Nachttischlampe (an)
fr: Lampe de chevet (Allumée)

source: Mini Hi-Fi Anlage (an)
fr: Petite chaîne HiFi (Allumée)

source: Pharmazeutische Substanz
fr: Produits Pharmaceutiques

source: Unverarbeitete Blechplatten
fr: Plâques de tôle

source: 'Wake The Dead'
fr: "Debout-les-morts"

source: Heißer Kaffee
fr: Café brûlant

source: Kaffeekocher
fr: Cafetière

source: Unvollständiger Kaffeekocher
fr: Cafetière incomplète

source: Elektronisches Bauteil
fr: Composant électronique

source: Habseligkeiten eines Bürgers
fr: Affaires d'un citoyen

source: Hydraton 100mg
fr: Hydratone 100mg

source: Kassettenradio (ohne Strom)
fr: Radio K7 (éteint)

source: Kassettenradio
fr: Radio K7

source: Zyanid
fr: Cyanure

source: Alte Tür
fr: Vieille porte

source: Verdächtiges Gemüse
fr: Légume suspect

source: Reparaturset (kaputt)
fr: Kit de bricolage (abimé)

source: Reparaturset
fr: Kit de bricolage

source: Wasserpistole (leer)
fr: Pistolet à eau (Vide)

source: Aqua-Splash (3 Ladungen)
fr: Pistolet à eau (3 Charges)

source: Aqua-Splash (2 Ladungen)
fr: Pistolet à eau (2 Charges)

source: Aqua-Splash (1 Ladung)
fr: Pistolet à eau (1 Charge)

source: Handmixer (ohne Strom)
fr: Batteur électrique (éteint)

source: Kettensäge (ohne Strom)
fr: Tronçonneuse (éteinte)

source: Batteriewerfer 1-PDTG (entladen)
fr: Lance-Pile 1-PDTG (Vide)

source: Taser (ohne Strom)
fr: Taser

source: Elektrischer Bauchmuskeltrainer (ohne Strom)
fr: Sport-élec (éteint)

source: Elektrischer Bauchmuskeltrainer (geladen)
fr: Sport-élec (chargé)

source: Zerstörer (entladen)
fr: Devastator (vide)

source: Zerstörer (geladen)
fr: Devastator (chargé)

source: Unvollständiger Zerstörer
fr: Devastatpor incomplet

source: Zonenmarker 'Radius'
fr: Balise "Radius"

source: Leuchtrakete
fr: Fusée éclairante

source: Kanisterpumpe (einsatzbereit)
fr: Pompe à jerrycan (prête)

source: Ektorp-Gluten Stuhl
fr: Chaise Ektörp-Gluten

source: Revolver (entladen)
fr: Revolver (vide)

source: Sturmgewehr (entladen)
fr: Fusil d'assault (vide)

source: Zünder
fr: Détonateur compact

source: Zementsack
fr: Sac de ciment

source: Unförmige Zementblöcke
fr: Pavés de béton informes

source: Etikettenloses Medikament
fr: Médicament sans étiquette

source: Paracetoid 7g
fr: Paracétoïd 7g

source: Unkrautbekämpfungsmittel Ness-Quick
fr: Désherbant Ness-Quick

source: Nahrungsmittelkiste
fr: Caisse de nourriture

source: Tüte mit labbrigen Chips
fr: Paquet de chips molles

source: Verschimmelte Waffeln
fr: Napolitains moisis

source: Trockene Kaugummis
fr: Chewing-gums séchés

source: Ranzige Butterkekse
fr: Petits beurres rances

source: Angebissene Hähnchenflügel
fr: Ailerons de poulet entamés

source: Abgelaufene Pim's Kekse
fr: Pim's périmé

source: Fades Gebäck
fr: Biscuit fade

source: Verschimmelte Stulle
fr: Jambon-beurre moisi

source: Chinesische Nudeln
fr: Nouilles chinoises

source: Starke Gewürze
fr: Epices fortes

source: Gewürzte chinesische Nudeln
fr: Nouilles chinoises épicées

source: Unvollständiges Kartenspiel
fr: jeu de cartes incomplet

source: Gesellschaftsspiel
fr: Boîte de jeu

source: Aqua-Splash (zerlegt)
fr: Aqua-Splash (démonté)

source: Vibrator (entladen)
fr: Petit manche vibrant (déchargé)

source: Knochen mit Fleisch
fr: Os charnu

source: Angeknackster menschlicher Knochen
fr: Os humain fêlé

source: Zusammengeschusterter Holzbalken
fr: Poutre rafistolée

source: Metallstruktur
fr: Structures métalliques

source: Metalltrümmer
fr: Débris métalliques

source: Verrotteter Baumstumpf
fr: Souche de bois pourrie

source: Metallsäge
fr: Scie à métaux

source: Gut erhaltener Holzscheit
fr: Buche en bon état

source: Defektes Elektrogerät
fr: Appareil électronique en panne

source: Möbelpackung
fr: Meuble en kit

source: Beschädigte Metallsäge
fr: Scie à métaux abimée

source: Getriebe
fr: Mécanisme

source: Holzbock
fr: Tréteau

source: Järpen-Tisch
fr: Table Järpen

source: Micropur Brausetablette
fr: Micropur effervescent

source: Darmmelone
fr: Melon d'intestin

source: Raketenpulver
fr: Poudre super-fuzz

source: Schießpulverbombe
fr: Poudre-comète brute

source: Teddybär
fr: Teddy n'Ours

source: Holzkistendeckel
fr: Morceau de caisse

source: Solide Holzplatte
fr: Plaque de bois solide

source: Geldbündel
fr: Liasse de billets

source: Loses Werkzeug
fr: Outils en vrac

source: Radius Mark II (entladen)
fr: Radius Mark II (déchargé)

source: Reparatur Fix
fr: Clé à molette

source: Unvollständiger Motor
fr: Moteur incomplet

source: Alte Waschmaschine
fr: Vieille machine à laver

source: Krebserregender Ofen
fr: Four cancérigène

source: Minibar
fr: Réfrigérateur d'étudiant

source: Ein Brief ohne Adresse
fr: Une lettre sans adresse

source: Aufgewelltes Blatt
fr: Feuille raccornie

source: Betriebsanleitung
fr: Manuel d'instructions

source: Unleserliches Notizbuch
fr: Carnet illisible

source: Fotoalbum
fr: Album photo

source: Blätterstapel
fr: Pile de feuilles

source: Große rostige Kette
fr: Grosse chaîne rouillée

source: Verdächtige Speise
fr: Plat fait-maison douteux

source: Leckere Speise
fr: Bon plat fait-maison

source: Schrankkoffer
fr: Cantine en fer

source: Kartons
fr: Cartons

source: Nagelbare Barrikade
fr: Barricades à clouer

source: Ein Briefumschlag
fr: Une enveloppe

source: Ein Paket
fr: Un colis

source: Maschendrahtzaunstück
fr: Morceau de grillage

source: Wasserpistole (3 Ladungen)
fr: Pistolet à eau (3 charges)

source: Wasserpistole (2 Ladungen)
fr: Pistolet à eau (2 charges)

source: Wasserpistole (1 Ladung)
fr: Pistolet à eau (1 charge)

source: Aqua-Splash (5 Ladungen)
fr: Aqua-Splash (5 charges)

source: Aqua-Splash (4 Ladungen)
fr: Aqua-Splash (4 charges)

source: Angefangene Zigarettenschachtel
fr: Paquet de cigarettes entamé

source: Druckregler PDTT Mark II
fr: Calibrateur PDTT Mark II

source: Batteriewerfer Mark II (leer)
fr: Lance-pile Mark II (vide)

source: Batteriewerfer Mark II (geladen)
fr: Lance-pile Mark II (chargé)

source: Zerquetschte Batterie
fr: Pile broyée

source: Kiste mit Materialien (3)
fr: Caisse de matériel (3)

source: Kiste mit Materialien (2)
fr: Caisse de matériel (2)

source: Kiste mit Materialien (1)
fr: Caisse de matériel (1)

source: Autotür
fr: Portière de voiture

source: Beschädigte Autotür
fr: Portière de voiture incomplète

source: Giftfläschchen
fr: Fiole de poison

source: Ätzmittel
fr: Produit corrosif

source: Vorräte eines umsichtigen Bürgers
fr: Réserves d'un citoyen avisé

source: Postpaket
fr: Colis postal

source: Lunch-Box
fr: Boîte-déjeuner

source: Eine Handvoll Bonbons
fr: Poignée de bonbons

source: Sperrholzstück
fr: Morceau de contreplaqué

source: Fackel
fr: Torche

source: Verbrauchte Fackel
fr: Torche consumée

source: Getrocknete Marshmallows
fr: Chamallows séchés

source: Geröstete Marshmallows
fr: Chamallows calcinés

source: PC-Gehäuse
fr: Unité centrale

source: Safe
fr: Coffre-fort

source: Eine Enzyklopädie
fr: Une encyclopédie

source: Wasserspender (leer)
fr: Bonbonne d'eau (vide)

source: Wasserspender (1 Ration)
fr: Bonbonne d'eau (1 ration)

source: Wasserspender (2 Rationen)
fr: Bonbonne d'eau (2 rations)

source: Wasserspender (3 Rationen)
fr: Bonbonne d'eau (3 rations)

source: Abgelaufene Betapropin-Tablette 5mg
fr: Betapropine 5mg périmée

source: Betapropin-Tablette 5mg
fr: Betapropine 5mg

source: Aasbeeren
fr: Des carottes

source: Schleimige Kugel
fr: Boule de pâtes visqueuse

source: Fleischfetzen
fr: Purée de charognardes

source: Makabre Bombe
fr: Bombe macabre

source: Dickflüssige Substanz
fr: Substance épaisse

source: Aasbeerenbrei
fr: Bouillie de carotte

source: Eisengefäß mit modrigem wasser
fr: Eau croupie

source: Gereinigtes modriges Wasser
fr: eau croupie purifiée

source: Notizzettel eines Verbannten
fr: Note d'un citoyen banni

source: Blutdurchtränkter Verband
fr: Pansement ensanglanté

source: Verfluchter Teddybär
fr: Teddy n'Ours maudit

source: Sägemehlsteak
fr: Steak de sciure

source: Abgetragene rote Jacke
fr: Vest rouge usée

source: Zerrissene rote Hose
fr: Pantalon rouge déchiré

source: Schweißtriefende rote Mütze
fr: Bonnet rouge malodorant

source: Übelriechender Anzug aus einer anderen Zeit
fr: Costume malodorant d'une autre époque

source: Mobiltelefon
fr: Téléphone portable

source: Ekliger Hautfetzen
fr: Lambeau de chair

source: MagLite Kinderlampe (aus)
fr: Maglite Pif'Gadget (éteinte)

source: MagLite Kinderlampe (1 Ladung)
fr: Maglite Pif'Gadget (1 charge)

source: MagLite Kinderlampe (2 Ladungen)
fr: Maglite Pif'Gadget (2 charges)

source: Leiche eines Reisenden
fr: Cadavre d'un voyageur

source: Angenagte Leiche
fr: Cadavre rongé

source: Bürgerbekleidung
fr: Uniforme de citoyen

source: Dreckige Bürgerbekleidung
fr: Uniforme de citoyen sale

source: Tarnanzug
fr: Camouflage

source: Tarnanzug (abgelegt)
fr: Camouflage (enlevé)

source: Trinken
fr: Boire

source: Befüllen
fr: Remplir

source: Öffnen
fr: Ouvrir

source: Du brauchst ein Werkzeug, um diesen Gegenstand zu öffnen...
fr: Vous n'avez pas les outils pour ouvrir cet objet...

source: Essen
fr: Manger

source: Du hast dein {item} ausgepackt und {items_spawn} erhalten!
fr: Vous avez ouvert {items_spawn} et avez obtenu {item} !

source: Du hast die {item} geöffnet und darin {items_spawn} gefunden!
fr: Vous avez ouvert {items_spawn} et avez obtenu {item} !

source: Laden
fr: Assembler

source: Waffe einsetzen
fr: Attaquer avec

source: Reinigen
fr: Nettoyer

source: Du ziehst eine Karte... es ist: {color} {value}.
fr: Vous tirez une carte... vous obtenez: {color} {value}.

source: Die Rückkehr des Helden
fr: Retour du Héros

source: Hierfür bist du zu weit von der Stadt entfernt ...
fr: Vous êtes trop loin de la ville pour cela ...

source: Fund
fr: Trouvaille

source: Wildstyle Uppercut
fr: Uppercut sauvage

source: Zweite Lunge
fr: Second souffle

source: Den Tod besiegen
fr: Vaincre la mort

source: Rettung
fr: Sauvetage

source: Du hast {citizen} auf heldenhafte Weise in die Stadt gebracht!
fr: Usant de votre volonté à toute épreuve, vous avez affronté l'Outre-Monde, sauvé {citizen} et êtes revenu(e) indemne !

source: Heldentaten
fr: Actions héroïques
