Repository: bbehrendt-mm/myhordes
Catalog: translations/login.*.xlf
Languages: fr

source: Dein Name muss mindestens {{ limit }} Zeichen umfassen.
fr: Le pseudo doit contenir {{ limit }} caractères au minimum.

source: Dein Name kann höchstens {{ limit }} Zeichen umfassen.
fr: Le pseudo doit contenir {{ limit }} caractères au maximum.

source: Die eingegebene E-Mail Adresse ist nicht gültig.
fr: Cette adresse e-mail ne semble pas valide.

source: Die eingegebenen E-Mail Adressen stimmen nicht überein.
fr: L'adresse e-mail de vérification ne correspond pas à l'adresse e-mail.

source: Dein Passwort muss mindestens {{ limit }} Zeichen umfassen.
fr: Votre mot de passe doit contenir au moins {{ limit }} caractères.

source: Die eingegebenen Passwörter stimmen nicht überein.
fr: Le mot de passe de confirmation ne correspond pas au mot de passe.

source: Der Validierungscode muss {{ limit }} Zeichen umfassen.
fr: Le code de vérification est composé de {{ limit }} caractères.

source: Der angegebene Validierungscode ist nicht gültig.
fr: Ce code de vérification est invalide.

source: Der angegebene Name existiert bereits im Spiel.
fr: Ce pseudo est déjà utilisé par un autre joueur.

source: Die angegebene E-Mail Adresse wird bereits von einem anderen Profil verwendet.
fr: Cette adresse e-mail est déjà utilisée par un autre joueur.

source: E-Mail Adresse validieren
fr: Vérification de l'adresse e-mail

source: Hallo %name%!
fr: Bienvenue %name% !

source: Bevor du loslegen kannst, musst du noch deine E-Mail Adresse validieren.
fr: Avant de commencer, vous devez valider votre adresse e-mail.

source: Bitte gib den Validierungscode ein, den du via E-Mail erhalten hast.
fr: Veuillez saisir le code de vérification que vous avez reçu par e-mail.

source: Validierungscode
fr: Code de vérification

source: Prüfen
fr: Vérifier

source: Ausloggen
fr: Déconnexion

source: Du hast noch keinen Account?
fr: Pas de compte?

source: Registrieren!
fr: S'inscrire!

source: Du hast deine E-Mail Adresse schon validiert?
fr: Avez-vous déjà validé votres adresse e-mail ?

source: Einloggen!
fr: Connexion!

source: Validierung fehlgeschlagen. Bitte prüfe deine Eingaben.
fr: La vérification a échoué. Veuillez vérifier votre saisie.

source: Einige Felder sind nicht korrekt ausgefüllt. Bitte prüfe eine Eingaben.
fr: Certains champs ne sont pas remplis correctement. Veuillez vérifier votre saisie.

source: Registrieren
fr: S'inscrire

source: Spielername
fr: Pseudo

source: E-Mail Adresse
fr: Adresse mail

source: wiederholen
fr: confirmation

source: Passwort
fr: Mot de passe

# 34a3970
source: Um die Registrierung abzuschließen und deinen Account zu aktivieren, musst du auf einen Aktivierungslink klicken, der dir an die angegebene E-Mail Adresse geschickt wird.
fr: Pour finaliser votre inscription, vous devrez consulter votre boite mail et renseigner le code qui vous a été envoyé.

source: Du hast schon einen Account?
fr: Déjà inscrit ?

source: Einloggen
fr: Se Connecter

source: Bitte gib deinen Spielernamen und dein Passwort ein.
fr: Veuillez renseigner votre pseudo et votre mot de passe.

source: Login fehlgeschlagen. Bitte prüfe deine Eingaben.
fr: La connexion a échoué. Veuillez vérifier votre saisie.

source: Dein Name kann keine Leerzeichen sowie "$", "<" und ">" enthalten.
fr: Votre pseudo ne peut pas contenir d'espaces ou les symboles "$", "<" et ">".

# 13f0f8d
source: Auf wiedersehen, %name%. Wir werden dich vermissen und hoffen, dass du vielleicht doch noch einmal zurück kommst.
fr: Au revoir, %name%. Votre âme se dissipe, nous espérons que vous aurez la force d'en reformer une nouvelle.

source: Aktuelles Passwort
fr: Mot de passe actuel

source: Ich habe die Datenschutzerklärung gelesen und akzeptiere sie.
fr: J'ai lu et accepte la politique de confidentialité

# f062e66
source: Dein Passwort wurde erfolgreich geändert. Bitte logge dich mit deinem neuen Passwort ein.
fr: Votre mot de passe a été modifié avec succès. Veuillez vous connecter avec votre nouveau mot de passe.

source: Passwort zurücksetzen
fr: Réinitialiser le mot de passe

source: Bitte gib ein neues Passwort ein.
fr: Veuillez saisir un nouveau mot de passe.

source: Bitte gib deine E-Mail Adresse ein.
fr: Veuillez saisir votre adresse e-mail.

source: Abbrechen
fr: Annuler

source: Passwort vergessen?
fr: Mot de passe oublié?

# d8a5e1e
source: Wenn deine eingegebene E-Mail Adresse korrekt war, wurde dir soeben ein Link zum Zurücksetzen deines Passwortes geschickt.
fr: Si l'adresse e-mail saisie est correcte, un lien de réinitialisation vous a été envoyé.

# 0e5133b
source: Dein Passwort wurde geändert. Du kannst dich nun mit deinem neuen Passwort einloggen.
fr: Votre mot de passe a été modifié. Vous pouvez maintenant vous connecter avec votre nouveau mot de passe.

source: Dieses Konto wartet bereits auf eine Passwortzurücksetzung.
fr: Ce compte est déjà en attente d'une réinitialisation du mot de passe.

source: Angemeldet bleiben
fr: Rester connecté

source: Fehler bei der Datenübertragung.
fr: Erreur de transfert de données.

# 6842e2e
source: MyHordes ist ein Teil des EternalTwin-Netzwerks. Wenn du einen EternalTwin-Account hast, kannst du MyHordes ohne zusätzliche Registrierung spielen!
fr: MyHordes fait partie du réseau Eternal-Twin. Si vous avez un compte Eternal-Twin, vous pouvez jouer à MyHordes sans inscription supplémentaire !

source: Über EternalTwin einloggen
fr: Connectez-vous via EternalTwin

# 9a73574
source: Wenn du noch einen alten MyHordes-Account hast, kannst du dich vorerst auch damit einloggen.
fr: Si vous avez encore un ancien compte MyHordes, vous pouvez l'utiliser pour vous connecter pour le moment.

source: Dies wird nicht für immer möglich sein. Wir raten dir, deinen alten MyHordes-Account so bald wie möglich mit EternalTwin zu verknüpfen.
fr: Cela ne sera pas possible pour toujours. Nous vous conseillons de lier votre ancien compte MyHordes à EternalTwin dès que possible.

# bb99aa1
source: Deine Seele bleibt bei der Verknüpfung mit EternalTwin selbstverständlich vollständig erhalten.
fr: Votre âme sera bien sûr complètement préservée lorsque vous vous connecterez à Eternal-Twin.

source: Über MyHordes einloggen
fr: Connectez-vous via MyHordes

source: Verknüpfung mit EternalTwin
fr: Lien avec EternalTwin

source: Gleich kanns losgehen!
fr: Nous pouvons commencer tout de suite !

# 1ba0830
source: Dank deines EternalTwin-Account kannst du ohne vorherige Registrierung MyHordes spielen!
fr: Grâce à votre compte EternalTwin, vous pouvez jouer à MyHordes sans inscription préalable !

# 696390f
source: <strong>Achtung:</strong> Du hast bereits einen MyHordes-Account? Dann solltest du jetzt <i>abbrechen</i> und dich zuerst mit deinem alten MyHordes-Account einloggen. Du kannst deinen EternalTwin-Account in den Einstellungen mit deinem MyHordes-Account verknüpfen.
fr: <strong>Avertissement :</strong> avez-vous déjà un compte MyHordes? Alors tu devrais maintenant <i>annuler</i> et vous connecter d'abord avec votre ancien compte MyHordes. Vous pouvez lier votre compte EternalTwin à votre compte MyHordes dans les paramètres.

source: Los geht's!
fr: Et c'est parti !

source: Hallo %username%!
fr: Bonjour %username% !

source: Dein Account wurde erfolgreich verknüpft!
fr: Votre compte a été associé avec succès !

source: Du wirst eingeloggt. Bitte warte eine Sekunde ...
fr: Vous serez connecté. Veuillez patienter une seconde...

# d621208
source: Vielen Dank, dass du deinen MyHordes-Account %namecheck_mh% mit deinem EternalTwin-Account %namecheck_et% verknüpfst!
fr: Merci d'avoir associé votre compte MyHordes %namecheck_mh% à votre compte Eternal-Twin %namecheck_et% !

# 7505c04
source: Nach der Verknüpfung kannst du dich nur noch über EternalTwin in MyHordes anmelden. Deine alten Zugangsdaten werden ungültig.
fr: Après le lien, vous ne pouvez vous connecter à MyHordes que via EternalTwin. Vos anciennes données d'accès seront invalides.

# d65799d
source: Wenn du fortfahren möchtest, gib bitte ein letztes Mal dein MyHordes-Passwort ein und klicke auf "Verknüpfen".
fr: Si vous souhaitez continuer, veuillez saisir une dernière fois votre mot de passe MyHordes et cliquez sur «Associer».

source: Verknüpfen
fr: Associer

source: Willkommen zurück! Dein Account ist nicht länger zur Löschung vorgemerkt.
fr: Nous saluons votre retour ! Votre compte n'est plus marqué pour suppression.

# 0a8ad23
source: Es haben sich zu viele Nutzer aus deinem Netzwerk heraus bei MyHordes registriert. Weitere Registrierungen aus deinem Netzwerk sind für eine Weile nicht mehr möglich.
fr: Trop d'utilisateurs de votre réseau se sont enregistrés sur MyHordes. D'autres inscriptions à partir de votre réseau ne seront pas possibles pendant un certain temps.
