Repository: bbehrendt-mm/myhordes
Catalog: translations/login+intl-icu.*.xlf
Languages: es

source: Dein Name muss mindestens { limit } Zeichen umfassen.
es: Tu nombre debe tener al menos { limit } caracteres.

source: Dein Name kann höchstens { limit } Zeichen umfassen.
es: Tu nombre solo puede tener hasta { limit } caracteres.

source: Die eingegebene E-Mail Adresse ist nicht gültig.
es: La dirección de correo electrónico ingresada no es válida.

source: Die eingegebenen E-Mail Adressen stimmen nicht überein.
es: Las direcciones de correo electrónico ingresadas no coinciden.

source: Dein Passwort muss mindestens { limit } Zeichen umfassen.
es: Tu contraseña debe tener al menos { limit } caracteres.

source: Die eingegebenen Passwörter stimmen nicht überein.
es: Las contraseñas ingresadas no coinciden.

source: Der Validierungscode muss { limit } Zeichen umfassen.
es: El código de verificación debe tener { limit } caracteres.

source: Der angegebene Validierungscode ist nicht gültig.
es: El código de verificación ingresado no es válido.

source: Der angegebene Name existiert bereits im Spiel.
es: El nombre ingresado ya existe dentro del juego.

source: Die angegebene E-Mail Adresse wird bereits von einem anderen Profil verwendet.
es: La dirección de correo electrónico ingresada ya está siendo utilizada por otro jugador.

source: E-Mail Adresse validieren
es: Validar dirección de correo electrónico

source: Hallo {name}!
es: ¡Hola {name}!

source: Bevor du loslegen kannst, musst du noch deine E-Mail Adresse validieren.
es: Antes de continuar, debes verificar tu dirección de correo electrónico .

source: Bitte gib den Validierungscode ein, den du via E-Mail erhalten hast.
es: Por favor ingresa el código de verificación que ha sido enviado a tu dirección de correo electrónico.

source: Validierungscode
es: Código de verificación

source: Prüfen
es: Comprobar

source: Ausloggen
es: Desconectarse

source: Du hast noch keinen Account?
es: ¿Aún no tienes una cuenta?

source: Registrieren!
es: ¡Regístrate!

source: Du hast deine E-Mail Adresse schon validiert?
es: ¿Ya has verificado tu dirección de correo electrónico?

source: Einloggen!
es: ¡Inicia sesión!

source: Validierung fehlgeschlagen. Bitte prüfe deine Eingaben.
es: La verificación falló. Por favor comprueba lo ingresado.

source: Einige Felder sind nicht korrekt ausgefüllt. Bitte prüfe eine Eingaben.
es: Algunos campos no fueron completados correctamente. Por favor comprueba lo ingresado.

source: Registrieren
es: Registrarse

source: Spielername
es: Nombre de usuario

source: E-Mail Adresse
es: Dirección de correo electrónico

source: wiederholen
es: repetir

source: Passwort
es: Contraseña

# MI8TC0R
source: Um die Registrierung abzuschließen und deinen Account zu aktivieren, musst du auf einen Aktivierungslink klicken, der dir an die angegebene E-Mail Adresse geschickt wird.
es: Para completar el registro y activar tu cuenta, debes hacer clic en el enlace de activación que se enviará a la dirección de correo electrónico especificada.

source: Du hast schon einen Account?
es: ¿Ya tienes una cuenta?

source: Einloggen
es: Iniciar sesión

source: Bitte gib deinen Spielernamen und dein Passwort ein.
es: Por favor, ingresa tu nombre de usuario y contraseña.

source: Login fehlgeschlagen. Bitte prüfe deine Eingaben.
es: El identificador o la contraseña no son válidos.

# ZJtAei3
source: Dein Passwort wurde erfolgreich geändert. Bitte logge dich mit deinem neuen Passwort ein.
es: Tu contraseña ha sido cambiada con éxito. Inicia sesión con tu nueva contraseña.

# MO7x7sr
source: Auf wiedersehen, {name}. Wir werden dich vermissen und hoffen, dass du vielleicht doch noch einmal zurück kommst.
es: Adiós, {name}. Te echaremos de menos y esperamos que vuelvas pronto.

source: Aktuelles Passwort
es: Contraseña actual

source: Ich habe die Datenschutzerklärung gelesen und akzeptiere sie.
es: He leído la política de privacidad y la acepto.

source: Passwort vergessen?
es: ¿Has olvidado tu contraseña?

source: Passwort zurücksetzen
es: Restablecer mi contraseña

source: Bitte gib ein neues Passwort ein.
es: Introduce tu nueva contraseña.

source: Bitte gib deine E-Mail Adresse ein.
es: Introduce tu dirección de correo electrónico.

source: Abbrechen
es: Cancelar

source: Dieses Konto wartet bereits auf eine Passwortzurücksetzung.
es: Esta cuenta ya está esperando por un restablecimiento de contraseña.

# axBQZ1o
source: Wenn deine eingegebene E-Mail Adresse korrekt war, wurde dir soeben ein Link zum Zurücksetzen deines Passwortes geschickt.
es: Si la dirección de correo electrónico que has introducido era correcta, recibirás un enlace para restablecer tu contraseña.

# w6NXTHc
source: Dein Passwort wurde geändert. Du kannst dich nun mit deinem neuen Passwort einloggen.
es: Tu contraseña ha sido cambiada. Ahora puedes iniciar sesión con tu nueva contraseña.

source: Angemeldet bleiben
es: Permanecer conectado

source: Fehler bei der Datenübertragung.
es: Error de transmisión de datos.

# wPXsZnE
source: MyHordes ist ein Teil des EternalTwin-Netzwerks. Wenn du einen EternalTwin-Account hast, kannst du MyHordes ohne zusätzliche Registrierung spielen!
es: MyHordes forma parte de la red Eternaltwin. ¡Si tienes una cuenta de Eternaltwin, puedes jugar sin necesidad de registrarte!

source: Über EternalTwin einloggen
es: Iniciar sesión a través de Eternaltwin

# LiGRhEI
source: Wenn du noch einen alten MyHordes-Account hast, kannst du dich vorerst auch damit einloggen.
es: Si tienes una cuenta antigua de MyHordes, al menos por ahora, también puedes entrar con ella.

# ho.WxzI
source: Dies wird nicht für immer möglich sein. Wir raten dir, deinen alten MyHordes-Account so bald wie möglich mit EternalTwin zu verknüpfen.
es: Esto no será posible para siempre. Te recomendamos que vincules tu antigua cuenta de MyHordes a Eternaltwin lo antes posible.

# uT6i9yH
source: Deine Seele bleibt bei der Verknüpfung mit EternalTwin selbstverständlich vollständig erhalten.
es: Por supuesto, tu alma permanece intacta al vincular tu cuenta con Eternaltwin.

source: Über MyHordes einloggen
es: Ingresar a través de MyHordes

source: Verknüpfung mit EternalTwin
es: Vincular con Eternaltwin

source: Gleich kanns losgehen!
es: ¡Ya casi estamos listos para empezar!

# zK1Sfzm
source: <strong>Achtung:</strong> Du hast bereits einen MyHordes-Account? Dann solltest du jetzt <i>abbrechen</i> und dich zuerst mit deinem alten MyHordes-Account einloggen. Du kannst deinen EternalTwin-Account in den Einstellungen mit deinem MyHordes-Account verknüpfen.
es: <strong>Atención:</strong> ¿Ya tienes una cuenta de MyHordes? Entonces deberías <i>cancelar</i> ahora e iniciar sesión con tu antigua cuenta de MyHordes. Puedes vincular tu cuenta de Eternaltwin a tu cuenta de MyHordes en la configuración.

source: Los geht's!
es: ¡Aquí vamos!

source: Hallo {username}!
es: ¡Hola {username}!

source: Dein Account wurde erfolgreich verknüpft!
es: ¡Tu cuenta ha sido vinculada con éxito!

source: Du wirst eingeloggt. Bitte warte eine Sekunde ...
es: Serás ingresado. Por favor, espera un momento...

# p_2G6pv
source: Vielen Dank, dass du deinen MyHordes-Account {namecheck_mh} mit deinem EternalTwin-Account {namecheck_et} verknüpfst!
es: ¡Muchas gracias por vincular tu cuenta de MyHordes {namecheck_mh} con la de Eternaltwin {namecheck_et}!

# 7JD3pLt
source: Nach der Verknüpfung kannst du dich nur noch über EternalTwin in MyHordes anmelden. Deine alten Zugangsdaten werden ungültig.
es: Después de vincular tu cuenta sólo podrás iniciar sesión en MyHordes a través de Eternaltwin. Tus antiguos datos de acceso se volverán inválidos.

# r.jGoXw
source: Wenn du fortfahren möchtest, gib bitte ein letztes Mal dein MyHordes-Passwort ein und klicke auf "Verknüpfen".
es: Si deseas continuar, por favor, introduce tu contraseña de MyHordes por última vez y haz click en "Vincular"

source: Verknüpfen
es: Vincular

source: Willkommen zurück! Dein Account ist nicht länger zur Löschung vorgemerkt.
es: ¡Bienvenido de nuevo! Tu cuenta ya no está marcada para ser eliminada.

# n69_UZl
source: Es haben sich zu viele Nutzer aus deinem Netzwerk heraus bei MyHordes registriert. Weitere Registrierungen aus deinem Netzwerk sind für eine Weile nicht mehr möglich.
es: Demasiados usuarios de tu red se han registrado en MyHordes. No se podrán realizar más registros en tu red por un tiempo.

source: Du wurdest erfolgreich von allen Geräten abgemeldet.
es: Se ha cerrado correctamente la sesión de todos los demás dispositivos.

source: Dein Name kann nur alphanumerische Zeichen enthalten.
es: Tu nombre solo puede contener caracteres alfanuméricos.

# 6zAO87a
source: Der eingegebene Pate ist ungültig. Um dich ohne einen Paten anzumelden, lasse das Feld frei.
es: El patrocinador ingresado no es válido. Para registrarse sin un patrocinador, deja el campo en blanco.

source: Pate
es: Patrocinador

# X.GbWI5
source: Wenn du von einem anderen Spieler für MyHordes geworben wurdest, gib hier seinen Namen ein. Er oder sie wird dir sehr dankbar sein...
es: Si otro jugador te ha invitado a MyHordes, ingresa su nombre aquí. Estará muy agradecido...

# zPzPmd5
source: Dein E-Mail Anbieter stellt Nachrichten von MyHordes nicht oder nur sehr unzuverlässig zu. Wir empfehlen, wenn möglich eine andere E-Mail Adresse für die Registrierung zu verwenden. Bitte entschuldige die Unannehmlichkeiten.
es: Tu proveedor de correo electrónico no entrega los mensajes de MyHordes o los entrega de forma muy poco fiable. Recomendamos utilizar una dirección de correo electrónico diferente para el registro, si es posible. Por favor, disculpen las molestias.

# uQUHCC6
source: Bevor du mit deinem EternalTwin-Account spielen kannst, brauchen wir noch ein paar zusätzliche Informationen von dir.
es: Antes de que puedas jugar con tu cuenta de Eternaltwin, necesitamos información adicional tuya.

# wmjJuDK
source: Um die Registrierung abzuschließen und deinen Account zu aktivieren, musst du auf einen Aktivierungslink klicken, der dir an die angegebene E-Mail Adresse geschickt wird.
es: Para completar el registro y activar tu cuenta, debes ir a un Enlace de activación que se enviará a la dirección de correo electrónico especificada.

# Nm0UxBL
source: Um dich einzuloggen, musst du nach wie vor deinen <b>ursprünglichen Namen</b> verwenden: <i>{name}</i>.
es: Para iniciar sesión, aún debes usar tu <b>nombre original</b>: <i>{name}</i>.

source: Die eingegebene E-Mail Adresse ist nicht korrekt.
es: La dirección de correo electrónico es incorrecta.

# y2_Gamb
source: Deine E-Mail Adresse wurde geändert. Bitte validiere die neue Adresse, damit du sie verwenden kannst.
es: Tu dirección de correo electrónico ha sido modificada. Valida la nueva dirección para poder utilizarla.

source: Die E-Mail ist nicht angekommen?
es: ¿No has recibido el correo electrónico?

source: Erneut senden!
es: ¡Enviar de nuevo!

source: Die Validierungs-Mail wurde erfolgreich gesendet.
es: El correo electrónico de verificación se envió correctamente.

# I6yQ0Zq
source: Du musst 5 Minuten warten, bevor du eine erneute E-Mail versenden kannst. Bitte prüfe in der Zwischenzeit, ob die Mail möglicherweise in deinem Spam-Ordner gelandet ist.
es: Tienes que esperar 5 minutos antes de poder enviar otro correo electrónico. Mientras tanto, comprueba si es posible que el correo haya terminado en tu carpeta de correo no deseado o spam.

# 1zpAcv.
source: Du hast deinen Anzeigenamen auf EternalTwin geändert. Wir haben diese Änderung soeben für dich übernommen!
es: ¡Has cambiado tu nombre visible de Eternaltwin, así que lo hemos actualizado por ti!

# OUS.MDw
source: Dein EternalTwin-Benutzername enthält Elemente, die auf MyHordes nicht gestattet sind. Bitte ändere deinen Namen auf EternalTwin, um dich auf MyHordes anmelden zu können.
es: Tu nombre de usuario de Eternaltwin contiene elementos que no están permitidos en MyHordes. Debes cambiar tu nombre de Eternaltwin para poder ingresar en MyHordes.

# .gp.m4T
source: Der eingegebene Spieler ist nicht für das Patenschafts-Programm registriert. Bitte ihn, die "Freundschaft"-Seite in seiner Seele aufzurufen; er wird dann automatisch registriert. Erst dann kannst du ihn als Sponsor auswählen.
es: El jugador que indicaste actualmente no está registrado en el programa de Patrocinio. Pídele que vaya a la pestaña "Patrocinio" en su alma; esto lo registrará automáticamente. Solo entonces podrás elegirlo como tu Patrocinador.

source: Deine E-Mail-Adresse wurde erfolgreich geändert.
es: Has cambiado tu correo electrónico correctamente.
