Repository: bbehrendt-mm/myhordes
Catalog: translations/mail+intl-icu.*.xlf
Languages: es, fr

source: Account validieren
es: Validación de cuenta
fr: Valider le compte

source: Passwort zurücksetzen
es: Restablecimiento de contraseña
fr: Réinitialiser le mot de passe

source: Hallo {user}! Willkommen bei MyHordes!
es: ¡Hola {user}! ¡Bienvenido a MyHordes!
fr: Bonjour {user}! Bienvenue sur MyHordes!

source: Um deine Registrierung abzuschließen, benötigst du folgenden Validierungscode:
es: Para completar su registro, necesita el siguiente código de validación:
fr: Pour terminer votre inscription, vous avez besoin du code de validation suivant:

# AevPeyo
source: Du erhälst diese Mail, da du (oder jemand anderes) deine E-Mail Adresse bei der Registrierung angegeben hat. Wenn du dich nicht bei MyHordes registriert hast, ignoriere diese Nachricht.
es: Recibió este correo electrónico porque usted (u otra persona) proporcionó su dirección de correo electrónico al registrarse. Si no se ha registrado en MyHordes, ignore este mensaje.
fr: Vous recevrez cet e-mail parce que vous (ou quelqu'un d'autre) avez fourni votre adresse e-mail lors de votre inscription. Si vous ne vous êtes pas inscrit sur MyHordes, ignorez ce message.

source: Hallo {user}!
es: ¡Hola {user}!
fr: Bonjour {user} !

source: Um dein Passwort zurückzusetzen, besuche bitte folgenden Link :
es: Para restablecer su contraseña, visite el siguiente enlace:
fr: Pour réinitialiser votre mot de passe, veuillez visiter le lien suivant :

# WdF_yfy
source: Du erhälst diese Mail, da du (oder jemand anderes) deine E-Mail Adresse in die Passwort-Zurücksetzen-Funktion eingegeben hat. Wenn du dein Passwort nicht zurücksetzen willst, ignoriere diese E-Mail. Dein altes Passwort bleibt weiterhin gültig, wenn du es nicht durch das Anklicken des oben genannten Links änderst.
es: Recibió este correo electrónico porque usted (u otra persona) ingresó su dirección de correo electrónico en la función de restablecimiento de contraseña. Si no desea restablecer su contraseña, ignore este correo electrónico. Su contraseña anterior sigue siendo válida a menos que la cambie haciendo clic en el enlace de arriba.
fr: Vous avez reçu cet e-mail parce que vous (ou quelqu'un d'autre) avez entré votre adresse e-mail dans la fonction de réinitialisation du mot de passe. Si vous ne souhaitez pas réinitialiser votre mot de passe, ignorez cet e-mail. Votre ancien mot de passe reste valide si vous ne le faites pas en cliquant sur le lien ci-dessus.

source: E-Mail Validierung
es: Validación de correo electrónico
fr: Validation E-Mail

# DNnXYW1
source: Jemand (hoffentlich du!) hat versucht, die mit deinem Account verknüpfte E-Mail Adresse zu ändern. Um die Änderung durchzuführen, verwende bitte folgenden Token in deinen Seelen-Einstellungen:
es: Alguien (¡con suerte usted!) Intentó cambiar la dirección de correo electrónico asociada a su cuenta. Para realizar el cambio, utilice el siguiente token en la configuración de su alma:
fr: Quelqu'un (probablement vous !) a demandé à changer l'adresse email liée à votre compte. Pour valider la requête, utilisez ce jeton dans les paramètres de votre âme :
