Repository: bbehrendt-mm/myhordes
Catalog: translations/names+intl-icu.*.xlf
Languages: es, fr

source: TDG_PRE_00_
es: Birupe
fr: Ami

source: TDG_PRE_10_
es: Chitabo
fr: Bicho

source: TDG_PRE_20_
es: Critozé
fr: Bouti

source: TDG_PRE_30_
es: Danaño
fr: Bou

source: TDG_PRE_40_
es: Fopotón
fr: Bla

source: TDG_PRE_50_
es: Fortavil
fr: Cachou

source: TDG_PRE_01_
es: Habores
fr: Cana

source: TDG_PRE_11_
es: Hubo
fr: Champi

source: TDG_PRE_21_
es: Humuvil
fr: Chifou

source: TDG_PRE_31_
es: Hupibum
fr: Dafou

source: TDG_PRE_41_
es: Hupitín
fr: Dana

source: TDG_PRE_51_
es: Jijiso
fr: Efi

source: TDG_PRE_02_
es: Kokape
fr: Epa

source: TDG_PRE_12_
es: Kokicho
fr: Epi

source: TDG_PRE_22_
es: Lubo
fr: Fessi

source: TDG_PRE_32_
es: Mustaque
fr: Fla

source: TDG_PRE_42_
es: Nabax
fr: Forta

source: TDG_PRE_52_
es: Napalño
fr: Gru

source: TDG_PRE_03_
es: Nerfotal
fr: Gueu

source: TDG_PRE_13_
es: Nustavil
fr: Gupi

source: TDG_PRE_23_
es: Nuzicho
fr: Hano

source: TDG_PRE_33_
es: Opax
fr: Himou

source: TDG_PRE_43_
es: Orvudo
fr: Hista

source: TDG_PRE_53_
es: Pavumel
fr: Ipra

source: TDG_PRE_04_
es: Pupichas
fr: Jaba

source: TDG_PRE_14_
es: Pupuño
fr: Jamen

source: TDG_PRE_24_
es: Qrotaño
fr: Jiji

source: TDG_PRE_34_
es: Querozé
fr: Koka

source: TDG_PRE_44_
es: Rutiga
fr: Lepo

source: TDG_PRE_54_
es: Sacrimel
fr: Lili

source: TDG_PRE_05_
es: Safafe
fr: Lorbo

source: TDG_PRE_15_
es: Sonipe
fr: Lou

source: TDG_PRE_25_
es: Tubum
fr: Multi

source: TDG_PRE_35_
es: Wachacho
fr: Nepa

source: TDG_PRE_45_
es: Zibacho
fr: Nubi

source: TDG_PRE_55_
es: Abono
fr: Ona

source: TDG_PRE_06_
es: Anacleto
fr: Pavu

source: TDG_PRE_16_
es: Bruno
fr: Pina

source: TDG_PRE_26_
es: Coco
fr: Qana

source: TDG_PRE_36_
es: Fido
fr: Quali

source: TDG_PRE_46_
es: Frocosito
fr: Quito

source: TDG_PRE_56_
es: Haru
fr: Ristou

source: TDG_PRE_07_
es: Hatsu
fr: Souni

source: TDG_PRE_17_
es: Lana
fr: Taupu

source: TDG_PRE_27_
es: Lucy
fr: Tiba

source: TDG_PRE_37_
es: Pancho
fr: Tristo

source: TDG_PRE_47_
es: Gael
fr: Troufi

source: TDG_PRE_57_
es: Paspartu
fr: Vitou

source: TDG_PRE_08_
es: Popi
fr: Vivrou

source: TDG_PRE_18_
es: Pulgoso
fr: Westi

source: TDG_PRE_28_
es: Rocky
fr: Wouli

source: TDG_PRE_38_
es: Scooby
fr: Zazou

source: TDG_PRE_48_
es: Seymur
fr: Zouti

source: TDG_PRE_58_
es: Simba
fr: Abou

source: TDG_PRE_09_
es: Tarzan
fr: Mousti

source: TDG_PRE_19_
es: Toby
fr: Oubi

source: TDG_PRE_29_
es: Duque
fr: Rexo

source: TDG_PRE_39_
es: Ringo
fr: Tou

source: TDG_PRE_49_
es: Káiser
fr: Nepa

source: TDG_PRE_59_
es: Ringo
fr: Lorbo

source: TDG_SUF_00
fr: boum

source: TDG_SUF_10
fr: cha

source: TDG_SUF_20
fr: chou

source: TDG_SUF_30
fr: dou

source: TDG_SUF_40
fr: dus

source: TDG_SUF_50
fr: fize

source: TDG_SUF_01
fr: floup

source: TDG_SUF_11
fr: ga

source: TDG_SUF_21
fr: grou

source: TDG_SUF_31
fr: lane

source: TDG_SUF_41
fr: lli

source: TDG_SUF_51
fr: lou

source: TDG_SUF_02
fr: moune

source: TDG_SUF_12
fr: mousse

source: TDG_SUF_22
fr: nope

source: TDG_SUF_32
fr: nou

source: TDG_SUF_42
fr: nouche

source: TDG_SUF_52
fr: pif

source: TDG_SUF_03
fr: pize

source: TDG_SUF_13
fr: plou

source: TDG_SUF_23
fr: pop

source: TDG_SUF_33
fr: pope

source: TDG_SUF_43
fr: pou

source: TDG_SUF_53
fr: que

source: TDG_SUF_04
fr: ro

source: TDG_SUF_14
fr: rou

source: TDG_SUF_24
fr: tal

source: TDG_SUF_34
fr: tif

source: TDG_SUF_44
fr: tro

source: TDG_SUF_54
fr: vil

source: TDG_SUF_05
fr: vuze

source: TDG_SUF_15
fr: bo

source: TDG_SUF_25
fr: ka

source: TDG_SUF_35
fr: gle

source: TDG_SUF_45
fr: pop

source: TDG_SUF_55
fr: pope

source: TDG_SUF_06
fr: pou

source: TDG_SUF_16
fr: cha

source: TDG_SUF_26
fr: ga

source: TDG_SUF_36
fr: grou

source: TDG_SUF_46
fr: nou

source: TDG_SUF_56
fr: tif

source: TDG_SUF_07
fr: tal

source: TDG_SUF_17
fr: ro

source: TDG_SUF_27
fr: vuze

source: TDG_SUF_37
fr: lli

source: TDG_SUF_47
fr: moune

source: TDG_SUF_57
fr: mousse

source: TDG_SUF_08
fr: floup

source: TDG_SUF_18
fr: fize

source: TDG_SUF_28
fr: dou

source: TDG_SUF_38
fr: dus

source: TDG_SUF_48
fr: boum

source: TDG_SUF_58
fr: cha

source: TDG_SUF_09
fr: ga

source: TDG_SUF_19
fr: cha

source: TDG_SUF_29
fr: pif

source: TDG_SUF_39
fr: pize

source: TDG_SUF_49
fr: plou

source: TDG_SUF_59
fr: tal

source: Krankenhaus Beinapp
es: Hospital Matasanos
fr: Hôpital Velpo

source: Aesthetyxiations-Abteilung
es: Clínica El Serrucho
fr: Clinique esthétruique

source: Krankenhaus Krankenstedt
es: Hospital Privado
fr: Hôpital malade

source: Waldorf Klinik
es: Hospital del Rey
fr: L'Hôpital du régal

source: STD Behandlungszentrum Bohlen
es: Clínica de Miércoles
fr: L'hospice du vice

source: Bill S. Preston Memorial Hospital
es: Hospital Sangriento
fr: L'hôpital du mal

source: Klinik von Dr. Quack Salber
es: Hospital Bar Discoteca
fr: Clinique du couic !

source: Wasserallergie-Behandlungszentrum
es: Hospital Cementerio
fr: Clinique aux allergiques

source: Klinikum Altenburg
es: Hospital Dolores
fr: Pelle grain

source: Stadtkrankenhaus am Dorfplatz
es: Hospital Milagros
fr: Sale pré-trier

source: Blanko-Penisverkleinerungsklinik
es: Clínica del Dr. Cuervo
fr: White et Necker

source: Chronische Erschöpfungsheilanstalt Dr. Sloth
es: Hospital Nocturno
fr: C.H.UT

source: George und Ralph Kinderkrankenhaus
es: Hospital Madre Mía
fr: Georges XXXII

source: Charlton Eston Hotel
es: Hotel California
fr: Hôtel charlton eston

source: Motel Zauberstübchen
es: Hotel El Cielo II
fr: Le Motel enchanté

source: Rabble Lodge
es: Death Palace Hotel
fr: Caesar palace

source: Gasthof 'Zum Spanner'
es: Hostal Barato
fr: Le palace de la place

source: Zur Erbrochenen Krone
es: Hotel Maravilla
fr: L'Hôtel sordide

source: Terminal Hotel
es: Hotel Melody
fr: Hôtel terminus

source: Hotel Von Otto
es: Hotel Paraeso
fr: Palace pas classe

source: S+M B+B
es: Hostal de Paso
fr: Relais des gourmets

source: Zum Schlafen Reichts Motel
fr: Hôtel de passe

source: Hotel Peculiar
es: Hotel Monstruo
fr: Hôtel particulier

source: Liza Defloration Hotel
es: Hotel Znarfo
fr: Hôtel de la défenestration

source: Santas Absteige
es: Hotel Transilvania
fr: Hôtel Santa frit

source: Chez Clem Hotel
es: Hotel Nirvana
fr: Hôtel Chez yen

source: Drei Eingänge Hotel + Spa
es: Hostal El Secreto
fr: Hôtel Old port bay club

source: Hostel Partout
es: Hotel El Pájaro Loco
fr: Hôtel Sapin lodge

source: Bumbling Inn
es: Hotel Gonzalez
fr: Hôtel Front tenace

source: Vajazzl Inn
es: Hostal El Cielo I
fr: Hôtel Beverly colline

source: Hotel Venga
es: Hostal El Cielo III
fr: Palace Gonzalez

source: Verlassener Bunker
es: Bunker Abandonado
fr: Bunker abandonné

source: Thermonuklear-Bunker
es: Bunker termonuclear
fr: Bunker thermonucléaire

source: Garrison-Haus
es: Bunker de políticos
fr: Bunker maginot

source: Bastion der Angst
es: Bunker del terror
fr: Bunker de la peur

source: Bunker der Wut
es: Bunker de los prófugos
fr: Bunker de la fureur

source: Fallout Shelter
es: Guarida insalubre
fr: Abri atomique

source: Keine Hoffnung ohne Öffnung!
es: Refugio Fin del Mundo
fr: Pas d'abri, t'es pris !

source: Schattenfort
es: Bunker rockero
fr: Blockhaus glauque

source: Verlassene Trooper-Station
es: Bunker graffitero
fr: Blockhaus abandonné

source: Verwesungsversteck
es: Bunker lleno de huesos
fr: Blockhaus plein d'os

source: Knochenkeller
es: Bunker del rey
fr: Blockhaus à l'os

source: Geheimes Testlabor
es: Centro de experimentos
fr: Centre d'expérimentation

source: Area 52.1 Bunker
es: Bunker zona 52.1
fr: Bunker zone 52.1

source: Area 33 Bunker
es: Bunker zona 33
fr: Bunker zone 33

source: Quarantäne-Zone
es: Viejo bunker
fr: Étude des quarantaines

source: Psychose
es: Psicosis
fr: Psychoses

source: Demenz
es: Demencia
fr: Démence

source: Leid
es: Agonía
fr: Agonie

source: Trinke
es: Sed
fr: Boire

source: Schlaf
es: Sueño
fr: Dormir

source: Blut
es: Sangre
fr: Sang

source: Wut
es: Rabia
fr: Rage

source: Hass
es: Odio
fr: Haine

source: Töte
es: Matar
fr: Tuer

source: Töte sie
es: Mátalos
fr: Tues-les

source: Mord
es: Asesinato
fr: Meurtre

source: Drogen
es: Drogas
fr: Drogues

source: Der Tod wartet
es: La muerte te espera
fr: La mort t'attend

source: Du wirst sterben
es: Vas a morir
fr: Tu vas mourir

source: Du wirst heute sterben
es: Morirás esta noche
fr: Tu mourras cette nuit

source: Folge den Schatten
es: Ven a las tinieblas
fr: Rejoins les ombres

source: Alpträume
es: Pesadillas
fr: Cauchemars

source: Verstümmelung
es: Mutilaciones
fr: Mutilations

source: Keine Hoffnung
es: No hay esperanza
fr: Aucun espoir

source: Sie beobachten dich
es: No estás solo
fr: Ils t'espionnent

source: Sie wollen dich töten
es: Quieren verte muerto
fr: Ils veulent ta mort

source: Traue niemandem
es: No confíes en ellos
fr: Ne leur fais pas confiance

source: Lauf lauf weg
es: Huye lejos
fr: Enfuis toi loin

source: Hör nicht auf sie
es: No les escuches
fr: Ne les écoutes pas

source: Sie werden dich töten
es: Te matarán
fr: Ils te tueront

source: Dein Nachbar will deinen Tod
es: Tu vecino te odia
fr: Ton voisin veut ta mort

source: Sie werden dich umbringen
es: Te quieren matar
fr: Ils veulent te pendre

source: Bleib hier
es: No estás solo
fr: Tu y passeras

source: Koste ihr Blut
es: Prueba la sangre
fr: Goûte leur sang

source: Wir beobachten dich
es: Te estoy mirando
fr: On t'observe

source: Sie sind VERRÜCKT
es: Es una locura
fr: Ils sont FOUS

source: Wir wollen deine Haut
es: Quieren tu cabeza
fr: On veut ta peau

source: Koste ihr Fleisch
es: Prueba la carne
fr: Goûte leur chair

source: Iss ihn
es: Cómete a alguien
fr: Manges en un

source: Töte ihn
es: Mata a alguien
fr: Tues en un

source: Lass ihn zahlen
es: Dolor
fr: Fais lui payer

source: Räche dich
es: Véngate
fr: Venge-toi

source: Verrate sie
es: Traiciónales
fr: Trahis-les

source: Ohne Gnade
es: Sin piedad
fr: Sans pitié

source: Ich bin nicht verrückt
es: No estoy loco
fr: Je ne suis pas fou

source: Ich sehe nichts
es: Veo gente muerta
fr: Je ne vois rien

source: Sie sind wahnsinnig
es: Perdieron la razón
fr: Ils sont fous

source: Bis zum Tod
es: ¿Tienes miedo?
fr: A mort

source: Töte sie alle
es: Mátalos a todos
fr: Tue les tous

source: Sie werden sterben
es: Morirán
fr: Ils mourront

source: Lass sie sterben
es: Que se mueran todos
fr: Qu'ils meurent

source: Verschlinge sie
es: Atento
fr: Dévore-les

source: Gib auf
es: Nada será igual
fr: Abandonne

source: Alles... ist ... OK …
es: Estás muerto
fr: Tout … va … bien …

source: Bordeaux Grace
es: Hospital del Estado

source: Zm Schlafen Reichts Motel
es: Hotel Particular

source: Sie wollen dich hängen
es: Te quieren llevar
