Repository: bbehrendt-mm/myhordes
Catalog: translations/season.*.xlf
Languages: de, fr

source: Saison 0.14
fr: Pandé-mania

source: Saison 0.13
fr: Le Guide du voyageur désertique

source: Saison 0.11
de: Mysteriöse Saison
fr: I âme Back !

source: Saison 0.10
de: Mysteriöse Saison
fr: Dev's not dead

source: Saison 0.6
fr: Veillée funèbre

source: Saison 0.5
de: Seelenfrieden
fr: I'm a Soul man

source: Saison 0.4
de: Modernde Zeiten
fr: Crimes et Bâtiments

source: Saison 0.3
de: Geburt der Ghule
fr: Truelles intentions

source: Saison 0.2
de: Rache der Verbannten
fr: Super Ghouls'n'Hordes

source: Saison 0.1
de: Galgenvögel
fr: Rise of the Bichon

source: Saison 0.12
fr: Démoncratie

source: Saison 0.9
de: Mysteriöse Saison
fr: Villa nostra

source: Saison 0.8
de: Mysteriöse Saison
fr: Evil's back

source: Saison 0.7
de: Nachtschicht
fr: Corps vidés
