Repository: bbehrendt-mm/myhordes
Catalog: translations/season+intl-icu.*.xlf
Languages: es

source: Saison 0.10
es: Temporada misteriosa

source: Saison 0.9
es: Temporada misteriosa

source: Saison 0.8
es: Veo gente muerta

source: Saison 0.7
es: Pueblos de ensueño

source: Saison 0.6
es: Ojo por ojo

source: Saison 0.5
es: Peligrosa compañía

source: Saison 0.4
es: Tiempos violentos

source: Saison 0.3
es: Los centinelas

source: Saison 0.2
es: Nuevos Horizontes

source: Saison 0.1
es: Los Pioneros
