Repository: bbehrendt-mm/myhordes
Catalog: translations/security.*.xlf
Languages: es

source: An authentication exception occurred.
es: Ocurrió un error de autenticación.

source: Authentication credentials could not be found.
es: Credenciales de autenticación no encontradas.

source: Authentication request could not be processed due to a system problem.
es: La solicitud de autenticación no se pudo procesar debido a un problema del sistema.

source: Invalid credentials.
es: Credenciales no válidas.

source: Cookie has already been used by someone else.
es: La "cookie" ya ha sido usada por otra persona.

source: Not privileged to request the resource.
es: No tienes permisos para solicitar el recurso.

source: Invalid CSRF token.
es: Ficha CSRF no válida.

source: No authentication provider found to support the authentication token.
es: No se encontró un proveedor de autenticación que soporte la ficha de autenticación.

source: No session available, it either timed out or cookies are not enabled.
es: No hay ninguna sesión disponible, esta ha expirado o las cookies no están habilitadas.

source: No token could be found.
es: No se encontró ninguna ficha.

source: Username could not be found.
es: Nombre de usuario no encontrado.

source: Account has expired.
es: La cuenta ha expirado.

source: Credentials have expired.
es: Las credenciales han expirado.

source: Account is disabled.
es: La cuenta está deshabilitada.

source: Account is locked.
es: La cuenta está bloqueada.

source: Too many failed login attempts, please try again later.
es: Demasiados intentos fallidos de inicio de sesión, inténtalo de nuevo más tarde.

source: Invalid or expired login link.
es: Enlace de inicio de sesión inválido o expirado.

source: Too many failed login attempts, please try again in %minutes% minute.
es: Demasiados intentos fallidos de inicio de sesión, inténtelo de nuevo en %minutes% minuto.

source: Too many failed login attempts, please try again in %minutes% minutes.
es: Demasiados intentos fallidos de inicio de sesión, inténtelo de nuevo en %minutes% minutos.
