Repository: bbehrendt-mm/myhordes
Catalog: translations/soul+intl-icu.*.xlf
Languages: es, fr

source: E-Mail-Adresse
es: Dirección de correo electrónico
fr: Adresse email

source: Externe ID für Apps
es: ID externo para aplicaciones
fr: ID externe pour les apps

source: Neue ID generieren
es: Generar nuevo ID
fr: Générer un nouvel ID

source: ID löschen
es: Eliminar ID
fr: Supprimer l'ID

# Jh3UFwC
source: Mit dem Löschen der ID verhinderst Du den Zugriff externer Apps auf Deine Daten.
es: Eliminar el ID evita que las aplicaciones externas tengan acceso a tus datos.
fr: En supprimant l'ID, vous empêchez les applications externes d'accéder à vos données.

source: Seele
es: Alma
fr: Âme

source: News
es: Noticias

source: Einstellungen
es: Configuración
fr: Réglages

source: Logout
es: Desconexión
fr: Déconnexion

source: Dieser Server ist nicht für die Verarbeitung von Profilbildern konfiguriert.
es: Este servidor no está configurado para procesar avatares.
fr: Ce serveur n'est pas configuré pour supporter les avatars.

source: Dieses Dateiformat wird nicht unterstützt.
es: Este formato no es compatible con los admitidos.
fr: Ce format de fichier n'est pas pris en charge.

source: Die gewählte Datei ist beschädigt und kann nicht verarbeitet werden.
es: El archivo seleccionado está dañado y no se puede procesar.
fr: Ce fichier est corrompu et ne peux pas être traité.

# WocA7cM
source: Der Server kann das gewählte Bild nicht auf die erforderliche Dateigröße komprimieren.
es: El servidor no puede comprimir la imagen seleccionada al tamaño de archivo requerido.
fr: Ce fichier est trop volumineux et le serveur n'as pas pu le compresser suffisament.

source: Bei der Verarbeitung des Bildes ist ein interner Fehler aufgetreten.
es: Ha ocurrido un error interno al procesar la imagen.
fr: Une erreur interne est survenue lors du traitement de l'image.

source: Die Datei ist zu groß.
es: El archivo es demasiado grande.
fr: Ce fichier est trop volumineux.

source: Die Auflösung des Bildes ist nicht geeignet, um es als Profilbild zu verwenden.
es: La resolución de la imagen no es apta para usarla como avatar.
fr: La résolution de cette image ne convient pas pour une image de profil.

# EZLjPxc
source: Dein eingegebenes Passwort ist nicht korrekt. Du benötigst dein aktuelles Passwort, um deinen Account zu bearbeiten.
es: La contraseña ingresada es incorrecta. Necesitas tu contraseña actual para editar tu cuenta.
fr: Votre mot de passe est incorrect. Vous devez saisir votre mot de passe actuel pour modifier votre compte.

source: Dein Profil
es: Tu perfil
fr: Votre Profil

source: Normale Anzeige
es: Vista de avatar normal
fr: Affichage normal

source: Komprimierte Anzeige
es: Vista de avatar reducido
fr: Affichage compressé

# d_VqAwc
source: Damit andere Spieler dich besser erkennen, kannst du hier ein Profilbild hochladen
es: Para que los demás jugadores puedan reconocerte más fácilmente, puedes subir un avatar aquí.
fr: Vous avez la possibilité de choisir une image de profil afin d'être mieux reconnu des autres joueurs.

source: Neues Profilbild hochladen
es: Subir avatar nuevo
fr: Envoyer une nouvelle image de profil

source: Profilbild löschen
es: Eliminar avatar
fr: Supprimer l'image de profil

source: Komprimierte Anzeige bearbeiten
es: Editar vista de avatar reducido
fr: Choix de la zone d'affichage compressée

source: Profilbild hochladen
es: Subir un avatar
fr: Envoyer une image de profil

source: Darstellung
es: Presentación
fr: Affichage

source: Bevorzugt komprimierte Profilbilder anzeigen
es: Mostrar avatares reducidos
fr: Préférer l'affichage compressé des avatars

source: Standardrolle im Forum
es: Rol por defecto en el foro
fr: Rôle par défaut dans le forum

source: Standardmäßig als dev posten
es: Publicar por defecto como desarrollador
fr: Poster comme développeur par défaut

source: Login und Sicherheit
es: Inicio de sesión y seguridad
fr: Connexion et sécurité

source: Passwort ändern
es: Cambiar contraseña
fr: Changer de mot de passe

source: Neues Passwort
es: Nueva contraseña
fr: Nouveau mot de passe

source: Neues Passwort wiederholen
es: Repetir nueva contraseña
fr: Confirmation du nouveau mot de passe

source: Aktuelles Passwort
es: Contraseña actual
fr: Mot de passe actuel

source: Standardsprache
es: Idioma por defecto
fr: Langue par défaut

source: Externe Anwendungen
es: Aplicaciones externas
fr: Applications externes

source: Account löschen
es: Eliminar cuenta
fr: Suppression du compte

source: Meinen Account löschen
es: Eliminar mi cuenta
fr: Supprimer mon compte

# LS.JtiE
source: Bist du sicher, dass du deinen Account jetzt löschen möchtest? Dieser Vorgang kann nicht rückgängig gemacht werden!
es: ¿Estás seguro de querer eliminar tu cuenta? ¡Esta acción es irreversible!
fr: Souhaitez vous réellement supprimer votre compte ? Cette action est irréversible.

source: Bitte wähle nur eine einzige Datei aus.
es: Por favor, selecciona un sólo archivo.
fr: Veuillez sélectionner un seul fichier.

# KJJicse
source: Dieser Text hat mehrere Seiten. Klicke auf den Link, um zur nächsten Seite zu gelangen...
es: Este documento contiene varias páginas. Haz clic para pasar a la página siguiente...
fr: Ce document comporte plusieurs pages. Cliquez dessus pour passer à la page suivante...

source: Vorherige Seite
es: Página anterior
fr: Page précédente

source: Nächste Seite
es: Página siguiente
fr: Page suivante

source: Redakteur:
es: Autor:
fr: Rédacteur :

source: Schriften
es: Escritos
fr: Écrits

# q.Y8zXe
source: Die Geschichte der Welt ist nichts anderes als die Summe mannigfaltiger Heldenerzählungen...
es: La historia del mundo no es más que una serie de epopeyas...
fr: L'histoire d'un monde n'est que le reflet de multiples épopées individuelles...

source: Titel
es: Título
fr: Titre

source: Entdeckt
es: Descubierto
fr: Découvert

source: Gefundene Texte: {count}
es: Textos descubiertos: {count}
fr: Textes découverts : {count}

source: Einen Kommentar hinzufügen
es: Agregar un comentario
fr: Ajouter un commentaire

source: Es sind in dieser Stadt noch ein paar Bürger übrig...
es: Aún quedan supervivientes en este pueblo...
fr: Il y a encore des citoyens vivants dans cette ville...

source: Überlebte Tage
es: Días sobrevividos
fr: Jours survécus

source: Ergebnis
es: Score
fr: Score

source: Bürger
es: Habitante
fr: Citoyen

source: Todesursache
es: Muerte
fr: Cause de la mort

source: Kommentar
es: Comentario
fr: Commentaire

source: Version
es: Versión
fr: Mise à jour

source: Hier findet ihr alle vorangegangenen Updates:
es: Acceda a actualizaciones importantes anteriores:
fr: Accès aux mises à jour majeures précédentes :

source: Browser-Einstellungen
es: Configuración del navegador
fr: Paramètres du navigateur

# ZSg.7.l
source: Die folgenden Einstellungen werden in deinem Browser gespeichert und sind damit nur für dein aktuelles Gerät und deinen aktuellen Browser gültig.
es: Los siguientes ajustes se guardan en tu navegador y, por lo tanto, solo son válidos para tu dispositivo actual y tu navegador actual.
fr: Les paramètres suivants sont enregistrés dans votre navigateur et ne sont donc valables que pour votre appareil actuel et votre navigateur actuel.

source: Benachrichtigungen als Popups anzeigen
es: Mostrar notificaciones como ventanas emergentes
fr: Afficher les notifications sous forme de fenêtres

source: Deine Einstellung wurde gespeichert.
es: Tu configuración ha sido guardada.
fr: Vos réglages ont été enregistrés.

source: Koalition
es: Alianza
fr: Coalition

source: Saison {season}
es: Temporada {season}

source: Alte Städte
es: Pueblos antiguos
fr: Vieilles villes

source: Nur 10 Städte anzeigen
es: Limitar la vista a 10 pueblos
fr: Limiter l'affichage à 10 villes

source: Kartei schließen
es: Cerrar esta ficha
fr: Fermer cette fiche

source: Haus besuchen
es: Visitar Casa
fr: Visiter sa maison

source: Eine neue Seele importieren
es: Importar una nueva Alma
fr: Importez une nouvelle âme

source: Twinoid Application ID
es: ID de aplicación Twinoid
fr: ID d'application Twinoid

source: Twinoid Secret Key
es: Clave secreta de Twinoid
fr: Clé secrète Twinoid

source: Seele auswählen
es: Seleccionar Alma
fr: Sélectionnez l'âme

source: Import starten
es: Iniciar importación
fr: Lancer l'importation

source: Deine importierten Seelen
es: Tus almas importadas
fr: Vos âmes importées

source: Hurra, wir haben dein Profil heruntergeladen!
es: ¡Hurra, hemos descargado tu perfil!
fr: Hourra, nous avons téléchargé votre profil !

# j_qDUZ2
source: Bitte prüfe die unten angegebenen Daten und bestätige den Import, wenn alles OK ist.
es: Verifica los datos a continuación y confirma la importación si todo está bien.
fr: Veuillez vérifier les données ci-dessous et confirmer l'importation si tout va bien.

source: Twinoid-Profil
es: Perfil-Twinoid
fr: Profil Twinoid

source: Profil ansehen
es: Ver perfil
fr: Voir le profil

source: Seelen-ID
es: Alma-ID
fr: ID de l'âme

source: Saison
es: Temporada

source: Tag
es: Día
fr: Jour

source: Stadtname
es: Nombre del pueblo
fr: Nom de la ville

source: Punkte
es: Puntos
fr: Points

source: Letzte Worte
es: Últimas palabras
fr: Derniers mots

source: Import bestätigen
es: Confirmar importación
fr: Confirmer l'importation

source: Hast du ein Seele bei {hordes}, {dv}, {d2n} oder {zn}?
es: ¿Tienes un alma en {d2n}, {hordes}, {dv}, o {zn}?
fr: Vous avez une âme sur {hordes}, {d2n}, {dv}, ou {zn} ?

source: Seele importieren
es: Importar Alma
fr: Importer l'âme

source: Dein Profil konnte nicht geladen werden, da Twinoid die Anfrage abgelehnt hat.
es: No se pudo cargar tu perfil porque Twinoid rechazó la solicitud.
fr: Votre profil n'a pas pu être chargé car Twinoid a rejeté la demande.

# q3h_whw
source: Dein Profil konnte nicht geladen werden, da die Datenverarbeitung fehlgeschlagen ist.
es: Tu perfil no se pudo cargar porque falló el procesamiento de datos.
fr: Votre profil n'a pas pu être chargé car le traitement des données a échoué.

# oF2e3r3
source: Das angegebene Profil kann nicht importiert werden, da es bereits einem anderen MyHordes-Spieler zugeordnet ist.
es: El perfil especificado no se puede importar porque ya está asignado a otro jugador de MyHordes.
fr: Le profil spécifié ne peut pas être importé car il est déjà attribué à un autre utilisateur de MyHordes.

# VYR1ULC
source: Das angegebene Profil kann nicht importiert werden, da es einem fremden Twinoid-Konto zugeordnet ist.
es: El perfil especificado no se puede importar porque está asignado a una cuenta Twinoid extranjera.
fr: Le profil spécifié ne peut pas être importé car il est affecté à un compte Twinoid étranger.

source: Informationen über dein Twinoid-Konto
es: Información sobre tu cuenta Twinoid
fr: Informations sur votre compte Twinoid

# 1tzbb8.
source: Bitte stelle sicher, dass du das korrekte Twinoid-Konto mit deinem MyHordes-Account verbindest.
es: Asegúrate de vincular la cuenta Twinoid correcta a tu cuenta MyHordes.
fr: Veuillez vous assurer de connecter le bon compte Twinoid à votre compte MyHordes.

source: Zusammenfassung
es: Resumen
fr: Résumé

source: {c} Städte
es: {c} Pueblos
fr: {c} Villes

source: zwischen Saison {smin} und {smax}
es: entre Temporada {smin} y {smax}
fr: entre la saison {smin} et {smax}

source: {num} Städte zw. Saison {smin} und {smax}
es: {num} Ciudades entre Temporada {smin} y {smax}
fr: {num} villes entre les saisons {smin} et {smax}

source: aus vergangener Zeit
es: de tiempos pasados
fr: des temps passés

source: {num} Städte aus vergangener Zeit
es: {num} Pueblos de tiempos pasados
fr: {num} Villes d'antan

source: Keine Städte
es: Sin ciudades
fr: Pas de villes

# {c} Titel &amp; Icons
source: {c} Titel & Icons
es: {c} Títulos & Iconos
fr: {c} Titres & Icônes

source: {c} Titel, {cc} Icons
es: {c} Títulos, {cc} Íconos
fr: {c} Titres, {cc} Icônes

source: {num} unbekannte Objekte!
es: {num} objetos desconocidos!
fr: {num} objets inconnus !

source: Keine Freischaltungen
es: Sin activaciones
fr: Pas d'activations

source: {c} Seelenpunkte
es: {c} Puntos de Alma
fr: {c} Points d'âme

source: {c} Auszeichnungen
es: {c} Distinciones
fr: {c} Distinctions

source: {c} Auszeichnungs-Typen, {cc} davon selten
es: {c} Tipos de Distinciones y {cc} que son raras
fr: {c} Types de distinctions, {cc} rares

source: {c} Auszeichnungs-Typen
es: {c} Tipos de Distinciones
fr: {c} Types de distinctions

source: {num} unbekannte Auszeichnungen!
es: ¡{num} Distinciones desconocidas!
fr: {num} distinction(s) inconnue(s) !

source: Keine Auszeichnungen
es: Sin Distinciones
fr: Pas de distinctions

source: {c} Tage als Held
es: {c} Días como héroe
fr: {c} Jours passés en Héros

# WE..GeJ
source: Dieser Wert ist geschätzt und kann vom tatsächlichen Wert abweichen. Dies lässt sich leider nicht vermeiden.
es: Este valor es estimado y puede diferir del valor real. Desafortunadamente, esto no se puede evitar.
fr: Cette valeur est estimée et peut différer de la valeur réelle. Malheureusement, cela ne peut être évité.

source: Vergangene Städte
es: Ciudades pasadas
fr: Villes passées

# gNXU40u
source: Hier werden die Städte angezeigt, die du in der vergangenheit gespielt hast. Wenn du dich aktuell in einer Stadt befindest, wird diese hier nicht angezeigt und auch nicht importiert.
es: Esto muestra las ciudades en las que ha jugado en el pasado. Si se encuentra actualmente en una ciudad, no se mostrará aquí y no se importará.
fr: Cela montre les villes que vous avez jouées dans le passé. Si vous êtes actuellement dans une ville, elle ne sera pas affichée ici et ne sera pas importée.

source: Infos
es: Noticias

source: Todesart
es: Causa de la muerte
fr: Mort

source: Überlebt
es: Sobrevivió
fr: Survécu

source: {d} Tage
es: {d} Días
fr: {d} Jours

source: Auszeichnungen
es: Distinciones
fr: Distinctions

# D8ATKTz
source: Hier werden dir die Auszeichnungen angezeigt, welche du im Laufe der Zeit verdient hast.
es: Aquí puedes ver las Distinciones que has ganado a lo largo del tiempo.
fr: Ici, vous pouvez voir les distinctions que vous avez gagnées au fil du temps.

source: Auszeichnung
es: Distinción
fr: Distinctions

source: Anzahl
es: Número
fr: Nombre

source: Freischaltbares
es: Desbloqueable
fr: Déverrouillables

source: Hier siehst du deine Titel und Icons.
es: Aquí puedes ver tus títulos e íconos.
fr: Ici, vous pouvez voir vos titres et icônes.

source: Typ
es: Tipo
fr: Type

# Name &amp; Infos
source: Name & Infos
es: Nombre & información
fr: Nom & Infos

source: Wert
es: Valor
fr: Valeur

source: Datum
es: Fecha
fr: Date

# 4wcEbqc
source: Einmal bestätigt, kann die Verknüpfung nicht mehr aufgehoben werden und du kannst kein anderes Twinoid-Konto mehr verknüpfen.
es: Una vez confirmado, el vínculo ya no se puede romper y ya no puedes vincular otra cuenta Twinoid.
fr: Une fois confirmé, l'association ne peut plus être rompue et vous ne pouvez plus lier un autre compte Twinoid.

# tyVSys4
source: Du kannst natürlich weiterhin Konten von Hordes, DieVerdammten, Die2Nite und Zombinoia importieren, welche mit dem selben Twinoid-Konto verbunden sind.
es: Por supuesto, todavía puedes importar cuentas de Hordes, DieVerdammten, Die2Nite y Zombinoia, que estén vinculadas a la misma cuenta Twinoid.
fr: Vous pouvez bien sûr toujours importer des âmes depuis Hordes, DieVerdammten, Die2Nite et Zombinoia, qui sont connectés au même compte Twinoid.

source: Deine Seele wurde erfolgreich importiert!
es: ¡Tu alma se importó con éxito!
fr: Votre âme a été importée avec succès !

source: Saison {n}
es: Temporada {n}

source: Gute Alte Zeit
es: Buenos viejos tiempos
fr: Bon vieux temps

source: Dann musst du nicht von Vorne beginnen!
es: ¡Entonces no tienes que empezar de nuevo!
fr: Alors vous n'avez pas à recommencer !

source: Importiere deine Seele und mache dort weiter, wo du aufgehört hast.
es: Importa tu alma y continúa donde lo dejaste.
fr: Importez votre âme et continuez là où vous vous étiez arrêté.

source: Unbekannte Auszeichnung
es: Distinción desconocida
fr: Distinction inconnue

source: Du hast bisher keine Seelen importiert.
es: Aún no has importado Almas.
fr: Vous n'avez pas encore importé d'âmes.

source: Angelegt: {d}
es: Creado: {d}
fr: Effectué le : {d}

source: Letztes Update: {d}
es: Última actualización: {d}
fr: Dernière mise à jour : {d}

source: Daten aktualisieren
es: Actualizar datos
fr: Mettre à jour les données

# DlYgqsn
source: Ruft deine Seele erneut von Twinoid ab und aktualisiert die gespeicherten Informationen. Bevor die neuen Daten gespeichert werden, wird dir eine Vorschau angezeigt.
es: Recupera tu alma de Twinoid y actualiza la información almacenada. Antes de que se guarden los nuevos datos, verá una vista previa.
fr: Récupère votre âme de Twinoid et met à jour les informations stockées. Avant d'enregistrer les nouvelles données, vous verrez un aperçu.

source: Daten ansehen
es: Ver datos
fr: Afficher les données

source: Zeigt die zuletzt importierten Informationen an.
es: Muestra la información importada más recientemente.
fr: Affiche les informations les plus récemment importées.

source: Erneut importieren
es: Importar de nuevo
fr: Importer à nouveau

# YhqHcco
source: Führt den Import-Vorgang erneut durch, ohne frische Daten von Twinoid abzurufen. Dies ist nützlich, wenn die importierten Daten durch ein MyHordes-Update nun besser verarbeitet werden können als dies beim letzten Import der Fall war. Diese Funktion wird auch nach der Abschaltung von Twinoid weiter zur Verfügung stehen.
es: Repite el proceso de importación sin obtener datos nuevos de Twinoid. Esto es útil si los datos importados ahora se pueden procesar mejor mediante una actualización de MyHordes que en el caso de la última importación. Esta función seguirá estando disponible incluso después de que se haya apagado Twinoid.
fr: Répète le processus d'importation sans obtenir de nouvelles données de Twinoid. Cela est utile si les données importées peuvent désormais être mieux traitées par une mise à jour de MyHordes, qui n'était pas en place lors de la dernière importation. Cette fonction continuera d'être disponible même après la désactivation de Twinoid.

source: Als Hauptseele wählen
es: Elegir como alma principal
fr: Choisissez comme âme principale

# ltYAKjD
source: Legt diese Seele als Hauptseele fest und importiert Seelenpunkte und Heldenerfahrung.
es: Establecer esta alma como alma principal e importar puntos de Alma y experiencia de héroe.
fr: Définit cette âme comme âme principale et importe les points d'âme et l'expérience des Héros.

# NBJR5jI
source: Bist du sicher, dass du diese Seele als deine Hauptseele festlegen willst. Dieser Vorgang kann nicht rückgängig gemacht werden!
es: ¿Estás seguro de que quieres establecer esta alma como tu alma principal? ¡Esta acción no se puede deshacer!
fr: Êtes-vous sûr de vouloir définir cette âme comme votre âme principale. Cette action ne peut pas être annulée !

source: Diese Seele wurde erfolgreich als deine Hauptseele registriert!
es: ¡Esta alma se registró con éxito como su alma principal!
fr: Cette âme a été enregistrée avec succès comme votre âme principale !

source: Dies ist deine Hauptseele.
es: Esta es tu Alma principal.
fr: Ceci est votre âme principale.

# uFlUkcE
source: Seelenpunkte, Auszeichnungen und Heldenerfahrung von dieser Seele können in dein MyHordes-Profil importiert werden.
es: Los puntos de alma, las Distinciones y la experiencia de héroe de esta alma se pueden importar a tu perfil de MyHordes.
fr: Les points d'âme, les récompenses et l'expérience des héros de cette âme peuvent être importés dans votre profil MyHordes.

source: Dies ist nicht deine Hauptseele.
es: Esta no es tu alma principal.
fr: Ce n'est pas votre âme principale.

# mtD8S3s
source: Seelenpunkte, Auszeichnungen und Heldenerfahrung können nur von deiner Hauptseele in dein MyHordes-Profil importiert werden.
es: Los puntos de alma, las Distinciones y la experiencia de héroe solo se pueden importar de tu alma principal a tu perfil de MyHordes.
fr: Les points d'âme, les récompenses et l'expérience des Héros ne peuvent être importés que de votre âme principale dans votre profil MyHordes.

source: Möchtest du diese Seele zu deiner Hauptseele erklären?
es: ¿Quieres declarar esta alma como tu alma principal?
fr: Voulez-vous déclarer cette âme comme votre âme principale ?

# NC78n6U
source: Seelenpunkte, Auszeichnungen und Heldenerfahrung können nur von einer Seele importiert werden - deiner Hauptseele. Überlege dir deine Entscheidung gut, denn du kannst die Wahl deiner Hauptseele später nicht mehr ändern!
es: Los puntos de alma, las Distinciones y la experiencia de héroe solo pueden ser importados por un alma: tu alma principal. Piensa cuidadosamente en tu decisión, ¡porque no podrás cambiar la elección de tu alma principal más tarde!
fr: Les points d'âme, les récompenses et l'expérience des Héros ne peuvent être importés que par une seule âme - votre âme principale. Réfléchissez bien à votre décision, car vous ne pourrez pas changer le choix de votre âme principale plus tard !

# DJ.7w.9
source: Du musst diese Entscheidung nicht jetzt treffen, sondern kannst diese Seele auch nachträglich noch zu deiner Hauptseele erklären - solange du inzwischen nicht bereits eine andere Seele als Hauptseele gewählt hast.
es: No tienes que tomar esta decisión ahora, ya que también puedes declarar esta Alma más tarde como Alma Principal, siempre y cuando no hayas elegido otra Alma como la Principal.
fr: Vous n'avez pas à prendre cette décision maintenant, mais vous pouvez également déclarer cette âme comme votre âme principale - tant que vous n'avez pas déjà choisi une autre âme comme âme principale.

# 1MRAxNt
source: Unabhängig davon, ob du diese Seele zu deiner Hauptseele machst oder nicht, kannst du ihre Daten bei Bedarf selbstverständlich erneut mit Twinoid abgleichen und ihre Daten aktualisieren.
es: Independientemente de si hacea de esta Alma tu Alma principal o no, por supuesto, puede conciliar sus datos con Twinoid y actualizar sus datos si es necesario.
fr: Que vous fassiez de cette âme votre âme principale ou non, vous pouvez bien sûr vérifier vos données avec Twinoid et mettre à jour vos données si nécessaire.

source: Diese Seele zu meiner Hauptseele machen!
es: ¡Hacer de esta alma mi Alma Principal!
fr: Faites de cette âme mon âme principale !

# s9icea7
source: Um diese Seele zu deiner Hauptseele zu machen, verwende die Schaltfläche auf der vorherigen Seite.
es: Para hacer de esta alma tu alma principal, utiliza el botón de la página anterior.
fr: Pour faire de cette âme votre âme principale, utilisez le bouton de la page précédente.

source: Diese Daten können nur von deiner Hauptseele importiert werden.
es: Estos datos solo se pueden importar desde tu Alma principal.
fr: Ces données ne peuvent être importées que depuis votre âme principale.

source: Es ist deine Hauptseele
es: Esta es tu alma principal
fr: C'est votre âme principale

# WPvMZd7
source: Du kannst nur eine deiner Seelen als Hauptseele festlegen und diese Auswahl auch nicht mehr ändern! Wähle also weise...
es: ¡Solo puedes establecer una de tus almas como alma principal y no puedes cambiar esta selección después! Así que elige sabiamente ...
fr: Vous ne pouvez définir qu'une de vos âmes comme âme principale et vous ne pouvez plus modifier cette sélection ! Alors choisissez judicieusement...

source: Administrator
es: Administrador
fr: Administrateur
