Repository: bbehrendt-mm/myhordes
Catalog: translations/soul+intl-icu.*.xlf
Languages: es, fr

# E6_xVpY
source: Wenn dir MyHordes gefällt und du uns unterstützen möchtest, kannst du dies mit einer Spende an das EternalTwin Projekt tun.
es: Si te gusta MyHordes y quieres apoyarnos, puedes hacerlo con una donación al proyecto Eternaltwin.
fr: Si vous aimez MyHordes et que vous souhaitez nous soutenir, vous pouvez le faire en faisant un don au projet EternalTwin.

source: Geworbener Spieler
es: Jugador referido
fr: Joueur parrainé

source: Heldenerfahrung
es: Días de héroe
fr: Expérience de héros

source: Du hast keine Koalition.
es: No tienes una alianza.
fr: Vous n'avez pas de coalition.

source: Kein freier Platz
es: Sin espacio libre
fr: Pas de place disponible

source: Koalitionsmitglied
es: Miembro de la alianza
fr: Membre de votre coalition

source: Noch nicht bestätigt...
es: Todavia no esta confirmado...
fr: Pas encore de réponse...

source: Koalitionseinladung
es: Invitación a la alianza
fr: Invitation à la coalition

source: Die Freundschaftswerbung
es: Patrocinio
fr: Le parrainage

source: Wenn ihr neue Spieler zu "MyHordes" einladet, erhaltet ihr zahlreiche Vorteile!
es: ¡Disfruta de ventajas excepcionales invitando a tus amigos a jugar en "MyHordes"!
fr: Vous pouvez bénéficier d'avantages exceptionnels en parrainant de nouveaux joueurs sur MyHordes !

source: Lass dich überraschen!
es: ¡Déjate sorprender!
fr: Laissez-vous surprendre !

# xfA2CXp
source: Du kannst nach Anmeldung des geworbenen Spielers sofort mit ihm in einer Koalition spielen.
es: Puedes divertirte con tus amigos invitándoles a unirse a tu alianza desde esta misma página.
fr: Vous pourrez aisément garder le contact avec vos amis en les invitant dans votre coalition depuis cette même page.

source: Du bekommst einen frischen jugendlichen Teint und einen Babypopo.
es: Obtienes un cutis fresco y juvenil y un trasero de bebé.
fr: Vous deviendrez un leader influent et respecté.

source: Du bekommst straffere Brüste.
es: Obtienes senos más firmes.
fr: Ça nous fera bien plaisir.

source: Bekämpft wirksam deinen Körpergeruch. Deine Mitbürger werden es dir danken!
es: Combate eficazmente el mal olor corporal. ¡Tus conciudadanos te lo agradecerán!
fr: Votre vie en sortira illuminée.

source: Du wirst angenehm nach Orangenblüten duften.
es: Escaparás de latinoamérica.
fr: Vous sentirez bon la fleur d'oranger.

source: Du wirst ein respektierter und angesehener Bürger deiner Gemeinschaft.
es: Te convertirás en un habitante respetado y venerado por su comunidad.
fr: Vous aurez le poil brillant et l'oeil vif.

source: Deine natürlichen Abwehrkräfte werden gestärkt.
es: Tus defensas naturales se fortalecen.
fr: Vos défenses naturelles seront renforcées.

source: Du bekommst stahlharte Waschbrettbauchmuskeln.
es: Obtienes abdominales duros como el acero.
fr: Vous vous sentirez mieux dans votre peau de citoyen destiné à mourir.

source: Du hast eine gute Tat vollbracht.
es: Hiciste una buena acción.
fr: Vous aurez fait une bonne action.

source: Die Leute auf der Straße werden sich nach dir umdrehen.
es: La gente en la calle se volteará para mirarte.
fr: Les gens que vous croiserez dans la rue seront dorénavant admiratifs de votre prestance.

source: Stärkt dein Zahnfleisch und deine Zähne.
es: Fortalece tus encías y dientes.
fr: Vos gencives et vos dents seront renforcées.

source: Gib dir das beruhigende Gefühl etwas Gutes getan zu haben.
es: Date la reconfortante sensación de haber hecho algo bueno.
fr: Vous aurez le sentiment d'avoir fait quelque chose de bien.

source: Du bekommst einen frischen Atem - schnell und effektiv.
es: Obtienes un aliento fresco, de forma rápida y eficaz.
fr: Vous obtiendrez une haleine fraiche - rapide et efficace.

source: Die Zombies werden dich lieben, dass du für Nachschub sorgst. ;)
es: A los zombies les encantará que guardes suministros. ;)
fr: Les zombies vont adorer que vous vous occupiez du ravitaillement ;)

source: Das andere Geschlecht wird dir nicht widerstehen können.
es: El sexo opuesto no podrá resistirse.
fr: L'autre sexe ne pourra pas vous résister

source: Verleiht deinem Haar einen seidigen Glanz und stärkt deine Kopfhaut.
es: Da a tu cabello un brillo sedoso y fortalece tu cuero cabelludo.
fr: Votre cuir chevelu deviendra plus fort et sera mieux nourri.

source: Dieser Vorteil ist von Mal zu Mal verschieden.
es: Este beneficio varía de vez en cuando.
fr: Les résultats peuvent varier.

# BkMtMYQ
source: Die Freundschaftswerbung kann für deinen Account nicht aktiviert werden. Bitte kontaktiere einen Administrator für weitere Informationen.
es: No pudimos activar el Patrocinio para tu cuenta. Por favor contacta a un administrador para más información.
fr: Le parrainage ne peut pas être activé pour votre compte. Veuillez contacter un administrateur pour obtenir plus d’informations.

source: Die Freundschaftswerbung ist für deinen Account gesperrt.
es: El Patrocinio está bloqueado para tu cuenta.
fr: Le parrainage est bloqué pour votre compte.

source: Wie funktioniert das genau?
es: ¿Cómo lo hago?
fr: Comment faire ?

source: Du kannst aus mehreren Methoden wählen:
es: Tienes varios métodos disponibles:
fr: Plusieurs méthodes s'offrent à vous :

source: Versende einen Einladungs-Link:
es: Invítales a unirse a ti desde esta dirección:
fr: Proposez-leur de s'inscrire depuis l'adresse:

source: oder
es: O
fr: ou

# oIxZIjf
source: Sag dem geworbenen Spieler, dass er bei der Anmeldung im Feld "Pate" deinen Namen eintragen soll:
es: Pídele que ingrese tu nick en el espacio "Patrocinador" del formulario de inscripción:
fr: demandez-leur d'indiquer votre pseudo lors de l'inscription dans la case "Parrain":

# meMyGfH
source: Verwende einen der hier unten angezeigten Banner für deine E-Mail Signatur, auf Facebook oder in deinem Lieblingsforum (Wenn sich jemand über deinen Banner anmeldet, wirst du automatisch als Pate eingetragen!).
es: Utiliza uno de los banners como firma de tu correo electrónico, en Facebook, en tu blog o en un foro (¡quienes hagan clic en él quedarán registrados autiomáticamente cuando se inscriban!).
fr: utilisez une des bannières ci-dessous en signature de mail, sur Facebook ou sur un forum (vous serez automatiquement le parrain des joueurs inscrits en cliquant dessus !).

source: HTML Code
es: Código HTML
fr: Code HTML

source: Empfänger
es: Destinatario
fr: Destinataire

source: In diesem Abschnitt findest du alle bisher von dir gespielten Partien.
es: Esta es una lista de tus partidas jugadas.
fr: Cette section présente la liste de toutes vos parties jouées.

source: Verlauf meiner Städte
es: Historial de mis partidas
fr: Historique de mes parties

source: Schwarzes Brett
es: Tablón de anuncios

source: Du kannst das Schwarze Brett nicht verwenden.
es: No puede utilizar el tablón de anuncios.

source: Neue Übersetzungen verwenden
es: Utilizar nuevas traducciones
fr: Utiliser les nouvelles traductions

# oHq1QSk
source: Mit dem neuen Übersetzungssystem werden Texte akkurater in deiner Sprache dargestellt (zum Beispiel die passende Verwendung von Singular und Plural-Formen). Deaktiviere diese Option, um die originalen Texte aus Die Verdammten zu sehen.
es: Con el nuevo sistema de traducción, los textos se representan con mayor precisión en su idioma (por ejemplo, el uso apropiado de formas singulares y plurales). Desmarca esta opción para ver la traduccion original.
fr: Avec le nouveau système de traduction, vous pourrez voir des traductions beaucoup plus précises (comme les formes singulier/pluriel quand nécessaire). Décochez cette option pour avoir les traductions originales de Hordes.

source: Dein Spielername
es: Su nombre de usuario
fr: Mon nom d'affichage

# eUo8GNZ
source: WARNUNG: Du kannst deinen Spielernamen nicht jederzeit ändern, wähle ihn also weiße, denn du wirst ihn für mehrere Monate behalten. Um anderen Spielern zu helfen dich zu finden wird der Verlauf deiner Spielernamen in deinem Profil angezeigt.
es: ¡ATENCIÓN! Los cambios son limitados, trata de elegir uno definitivo. Para que los demás jugadores te reconozcan, habrá un historial de tus cambios de nick en tu perfil.
fr: ATTENTION ! Le changement de pseudo n'est pas illimité, choisissez avec soin car vous ne pourrez pas en changer avant plusieurs mois ! Par ailleurs, pour permettre aux autres joueurs de s'y retrouver, l'historique de vos pseudos est affiché sur votre profil.

source: Du kannst deinen Spielernamen aktuell nicht ändern.
es: Actualmente no puedes cambiar tu nombre de jugador.
fr: Vous ne pouvez pas utiliser ce nom d'affichage.

source: Ändern des Spielernamens
es: Cambiar el nombre del jugador
fr: Changer de nom d'affichage

source: Du kannst deinen Spielernamen nicht mehr ändern.
es: Ya no puedes cambiar tu nombre de jugador.
fr: Vous ne pouvez plus changer de nom d'affichage.

source: {user} war in der Vergangenheit unter folgenden Namen bekannt:
es: {user} era conocido con los siguientes nombres en el pasado:

source: Du hattest in der Vergangenheit folgende Spielernamen:
es: Tenías los siguientes nombres de jugador en el pasado:
fr: Vous avez également porté les pseudos suivants :

source: Dafür ist es zu früh!
es: ¡Es demasiado pronto para eso!
fr: Il est trop tôt pour faire ça !

source: Bitte ändere deinen Anzeigenamen auf EternalTwin.
es: Cambia tu nombre visible en Eternaltwin.
fr: Vous devez utiliser votre compte EternalTwin pour changer votre nom d'affichage.

# 4DFz5Xa
source: Du kannst deinen Spielernamen nicht ändern, weil du einen zugehörigen Eternal Twin Account hast. Du musst zu deinem Eternal Twin-Konto gehen, um deinen Spielernamen zu ändern.
es: No puedes cambiar tu nombre de jugador porque tienes una cuenta asociada de Eternaltwin. Deberá ir a su cuenta de Eternaltwin para cambiar su nombre de jugador.
fr: Vous ne pouvez pas changer de pseudo car vous avez associé un compte Eternal Twin. Vous devez vous rendre sur votre compte Eternal Twin pour changer de pseudo.

# .NQ7ahe
source: Gib hier den Nickname des Spielers ein, den du einladen möchtest.<br />Du kannst so viele Personen einladen wie du möchtest. Dabei spielt es keine Rolle, ob du ein Held bist oder nicht. Es bleiben noch <strong>{size} Plätze</strong> übrig.
es: {ref__icu, select, on { {size, select, 0 {Escribe el nick del habitante que deseas invitar.<br />Puedes invitar a tantas personas como desees, héroes o no. Recuerda, solo te quedan <strong>{size} plaza</strong>.} 1 {Escribe el nick del habitante que deseas invitar.<br />Puedes invitar a tantas personas como desees, héroes o no. Recuerda, solo te quedan <strong>{size} plaza</strong>.} other {Escribe el nick del habitante que deseas invitar.<br />Puedes invitar a tantas personas como desees, héroes o no. Recuerda, solo te quedan <strong>{size} plazas</strong>.} } } other {Escribe el nick del habitante que deseas invitar.<br />Puedes invitar a tantas personas como desees, héroes o no. Recuerda, solo te quedan <strong>{size} plazas</strong>.} }
fr: {ref__icu, select, on { {size, select, 0 {Entrez ici le pseudo du citoyen à inviter.<br />Vous pouvez inviter autant de personnes que vous voulez, héros ou non.<br />Cependant, il ne reste <strong>plus de place</strong>.} 1 {Entrez ici le pseudo du citoyen à inviter.<br />Vous pouvez inviter autant de personnes que vous voulez, héros ou non.<br />Cependant, il ne reste que <strong>{size} place</strong>.} other {Entrez ici le pseudo du citoyen à inviter.<br />Vous pouvez inviter autant de personnes que vous voulez, héros ou non.<br />Cependant, il ne reste que <strong>{size} places</strong>.} } } other { Entrez ici le pseudo du citoyen à inviter.<br />Vous pouvez inviter autant de personnes que vous voulez, héros ou non.<br />Cependant, il ne reste que <strong>{size} place(s)</strong>. } }

source: Moderationseinstellungen
es: Configuración de moderación
fr: Paramètres de modération

source: Moderationslinks in neuem Fenster öffnen
es: Abrir enlaces de moderación en una nueva ventana
fr: Ouvrir les liens de modération dans la même fenêtre

source: E-Mail-Adresse ändern
es: Cambiar la dirección de correo electrónico
fr: Changer d'adresse email

source: Neue E-Mail-Adresse
es: Nueva dirección de correo electrónico
fr: Nouvelle adresse email

source: E-Mail-Adresse wiederholen
es: Repita la dirección de correo electrónico
fr: Confirmation de l'email

source: Validierungs-Token
es: Token de validación
fr: Jeton de validation

source: Account-Infos aktualisieren
es: Actualizar la información de la cuenta
fr: Actualiser les infos du compte

source: Der Validierungs-Token ist ungültig.
es: El token de validación no es válido.
fr: Le jeton de validation est incorrect.

source: Du musst deine neue E-Mail Adresse validieren, bevor du sie verwenden kannst.
es: Deberá validar su nueva dirección de correo electrónico antes de poder usarla.
fr: Vous devez valider votre nouvelle adresse email avant de pouvoir l'utiliser.

source: Validierung erneut senden
es: Reenviar validación
fr: Renvoyer l'email de confirmation

source: Änderung der E-Mail Adresse abbrechen
es: Cancelar el cambio de la dirección de correo electrónico
fr: Annuler le changement d'email

source: Diese Stadt wurde aus dem Ranking ausgeschlossen.
es: Esta ciudad fue excluida del ranking.
fr: Cette ville a été exclue du classement.

source: Dieser Eintrag wurde aus dem Ranking gestrichen.
es: Esta entrada ha sido eliminada del ranking.
fr: Cette entrée a été supprimée du classement.

source: Bürger, Willkommen in der Hölle!
es: Ciudadanos, ¡bienvenidos al infierno!
fr: Bienvenue dans le véritable enfer, citoyen !

source: Dies ist eine Event-Stadt.
es: Este es un pueblo de eventos.

source: Animateur
es: Animador

# 9S5p0sP
source: Diese Karteikarte gehört einem Animateur. Animateure organisieren und koordinieren Community-Events.
es: Esta ficha pertenece a un animador. Los animadores organizan y coordinan eventos comunitarios.

source: Details
es: Detalles

source: Auf MyHordes erworbene Auszeichnungen
es: Distinciones ganadas en MyHordes

source: Importierte Auszeichnungen
es: Logros Importados

source: Beta-Saison
es: Temporada Beta

# &lt;span class=&quot;number&quot;&gt;Beta&lt;/span&gt; Saison
source: <span class="number">Beta</span> Saison
es: Temporada <span class="number">Beta</span>

# Tum7Im1
source: Diese Stadt stammt aus der Alpha-Phase von MyHordes. Die angezeigten Informationen sind daher möglicherweise unvollständig oder sehen nicht so aus, wie du es sonst erwarten würdest.
es: Este pueblo proviene de la fase alfa de MyHordes. Por lo tanto, la información que se muestra puede estar incompleta o no ser lo que usted esperaría.

source: Alte Auszeichnungen
es: Distinciones Antiguas

# lc.3X.C
source: In der Vergangenheit importierte Seelenpunkte, Auszeichnungen und Heldenerfahrung von dieser Seele sind deinem MyHordes-Profil gutgeschrieben worden. Neu hinzu gekommene Seelenpunkte, Auszeichnungen und Heldenerfahrung werden jedoch nur in einem gesonderten Bereich deiner Seele angezeigt.
es: Los puntos de alma, las Distinciones y los dias de héroe importados de esta alma en el pasado se han acreditado en su perfil de MyHordes. Sin embargo, los puntos de alma, las Distinciones y los dias de héroe recién agregados solo se muestran en un área separada de su alma.

# l.Sx3SK
source: Hiermit markierst du die Seele, mit der du dich am meisten identifizierst. Es kann nur eine importierte Seele zur Hauptseele erklärt werden. Überlege dir deine Entscheidung gut, denn du kannst die Wahl deiner Hauptseele später nicht mehr ändern!
es: Con esto marcas el alma con la que más te identificas. Solo un alma importada puede declararse el alma principal. Piense cuidadosamente en su decisión, ¡porque no podrá cambiar la elección de su alma principal más adelante!

# 9htmE0T
source: Da du bereits Punkte auf MyHordes gesammelt hast, kannst du nicht länger Seelenpunkte, Auszeichnungen und Heldenerfahrung von einer importierten Seele übernehmen.
es: Como ya ha ganado puntos en MyHordes, ya no puede obtener puntos de alma, Distinciones y experiencia de héroe de un alma importada.

source: Achtung, der Seelenimport unterliegt aktuell zusätzlichen Einschränkungen.
es: Atención, la importación de almas está sujeta actualmente a restricciones adicionales.

# UfAt_R8
source: Um zu verhindern, dass Spieler Auszeichnungen, Seelenpunkte oder Heldenerfahrung farmen, indem sie gleichzeitig auf MyHordes und Hordes (oder einer lokalen Variante von Hordes) spielen, werden <b>neu gesammelte Auszeichnungen, SP oder Heldenerfahrung</b> nicht länger zu deiner MH-Seele hinzugerechnet.
es: Para evitar que los jugadores acumulen logros, puntos de alma o dias de héroe jugando en MyHordes y Hordes (o una variante regional de Hordes) al mismo tiempo, los <b>logros, puntos de alma o dias de héroe recién recolectados</b> ya no contarán para su alma de MH.

# 33LWSL0
source: Diese Einschränkung betrifft alle Spieler, die auf MyHordes bereits <b>mehr als {threshold} Seelenpunkte</b> gesammelt haben.
es: Esta restricción afecta a todos los jugadores que ya han acumulado <b>más de {threshold} puntos de alma</b> en MyHordes.

# YKpGK6P
source: Es werden nach wie vor alle Informationen aus deiner importierten Seele auf MyHordes gespeichert. Durch den Import <b>neu</b> gewonnene Auszeichnungen, SP oder Heldenerfahrung wird jedoch <b>nur noch in einem gesonderten Bereich</b> auf deiner MH-Seele angezeigt.
es: Toda la información de su alma importada todavía se guarda en MyHordes. Sin embargo, las Distinciones, puntos de alma o dias de héroe obtenidos a través de la importación <b>nuevo</b>, <b>solo se mostrarán en un área separada</b> de su alma MH.

source: Du kannst deine Seele aktuell <b>ohne Einschränkungen</b> importieren.
es: Actualmente puedes importar tu alma <b>sin restricciones</b>.

source: Importierte Seelen
es: Almas importadas

# 7fBaUak
source: <b>Wenn du sie in der Vergangenheit importiert hast</b>, kannst du sie dir hier ansehen!
es: <b>Si los ha importado en el pasado</b>, ¡compruébelos aquí!

# d1k9Xlg
source: Die maximale Größe der Bilddatei, die du für deinen Avatar hochladen kannst, beträgt <b>{size}</b>.
es: El tamaño máximo del archivo de imagen que puede cargar para su avatar es <b>{size}</b>.

# U8MXhPw
source: Nach dem Upload wird der Server dein Bild möglicherweise komprimieren (z.B. indem die Größe reduziert oder Animationsframe optimiert werden).
es: Después de la carga, el servidor puede comprimir su imagen (por ejemplo, reduciendo el tamaño u optimizando los cuadros de animación).

# iExo5YI
source: Der Server muss in der Lage sein, dein Bild auf höchstens <b>{size}</b> zu komprimieren - andernfalls kann es nicht gespeichert werden.
es: El servidor debe poder comprimir su imagen a un máximo de <b>{size}</b>; de lo contrario, no se puede guardar.

source: Die folgenden Bildformate werden unterstützt:
es: Se admiten los siguientes formatos de imagen:

source: nur Baseline-Format
es: Solo formato de línea de base

source: Texteditor-Inhalte zur Sicherheit zwischenspeichern
es: Almacene en caché el contenido del editor de texto para mayor seguridad

source: Alle Saisons auf MyHordes
es: Todas las temporadas en MyHordes

source: Alpha-Seelen
es: Almas alfa

source: Es sind keine Spieler aufgelistet!
es: ¡No hay jugadores en la lista!

source: Alte Seelen
es: Almas viejas

source: Icon
es: icono

# 2LtMDJ7
source: Diese Einschränkung betrifft alle Spieler, die auf MyHordes bereits <b>mehr als {threshold} Städte</b> nach dem Ende der Alpha-Phase gespielt haben.
es: Esta restricción afecta a todos los jugadores que ya han jugado <b>más de {threshold} Pueblos</b> después del final de la fase Alfa.

# VmJxB06
source: Diese Einschränkung betrifft alle Spieler, die auf MyHordes bereits <b>mehr als {thresholdS} Seelenpunkte</b> gesammelt oder <b>mehr als {thresholdT} Städte</b> nach dem Ende der Alpha-Phase gespielt haben.
es: Esta restricción afecta a todos los jugadores que ya han obtenido <b>más de {thresholdS} puntos de alma</b> o hayan jugado <b>más de {thresholdT} Pueblos</b> después del final de la fase Alfa.

source: Zurück zur Kartei von {player}
es: Volver a la ficha de {player}

source: Übersicht meiner Partien
es: Historial de mis partidas

# GpDq4Nj
source: In dieser Spalte werden die Anzahl der vollen Tage angezeigt, die jeder Bürger überlebt hat. Ein Tag gilt immer dann als "vollkommen überlebt", <strong>wenn du beim Zombieangriff um 23:59 stirbst</strong>. Solltest du vorher, im Laufe des Tages, sterben gilt der Tag nicht als überlebt...
es: La cantidad de días que cada jugador ha sobrevivido íntegramente. Un día no es considerado como sobrevivido "íntegramente" <strong>si el habitante muere por OTRA causa que no sea el ataque de los zombies antes del ataque</strong>.

source: Links in eigenen Posts automatisch klickbar machen
es: Crear un hipertexto automáticamente en tus enlaces

source: Neuen Threads automatisch abonnieren
es: Seguir automáticamente los nuevos temas

# .jLeZb1
source: Ist diese Option aktiviert, abonnierst du automatisch allen Threads, die du selbst erstellt hast. Du kannst das Abonnement deiner Threads jederzeit manuell beenden.
es: Si esta opción está activada, seguirás automáticamente los temas que crees. Puedes dejar de seguirlos manualmente cuando quieras.

source: Absender wählen
es: Enviar como

# X_Adc53
source: Wenn man den letzten Neuigkeiten Glauben schenken darf, gibt es in dieser Stadt noch Überlebende!
es: Según las últimas noticias, ¡aún quedarían supervivientes en este pueblo!

source: Tooltips auf mobilen Geräten durch antippen anzeigen
es: Un solo toque para mostrar descripción

# JB7.CP8
source: Ist diese Einstellung aktiviert, öffnet das erste Antippen eines Objekts dessen Tooltip - erst das zweite Antippen führt die eigentliche Aktion durch. Ist die Einstellung deaktiviert, führt das erste Antippen die Aktion direkt aus - um den Tooptip zu öffnen, muss das Objekt länger gedrückt werden. Dies bezieht sich ausschließlich auf Geräte mit Finger- oder Stifteingabe. Bei Mauseingaben hat diese Einstellung keinen Effekt.
es: Cuando está activado, tocar un objeto mostrará su descripción - para interactuar con él, necesitas tocarlo nuevamente. Cuando está desactivado, el primer toque ejecutará la acción enseguida. Para solo ver la descripción sin realizar la acción, mantén presionado el objeto por más de un segundo. Esta configuración solo afecta al uso del dedo o lápiz. No tiene efecto sobre el ratón.

source: Profil und Avatar
es: Perfil y Avatar

source: Account und Sicherheit
es: Cuenta y Seguridad

source: Seelenimport
es: Importación de Alma

source: Allgemein
es: General

source: Browser
es: Navegador

source: Erweitert
es: Avanzada

source: Icon-Zoom auf mobilen Geräten
es: Zoom de iconos para dispositivos móviles

# 1kCprst
source: Um Items in deinem Rucksack und der Bank auf einem mobilen Gerät einfacher mit dem Finger auswählen zu können, kannst du deren Größe anpassen. Diese Einstellung betrifft nur mobile Geräte mit einem kleinen Bildschirm, beispielsweise Smartphones.
es: Para hacer que los objetos en tu mochila y el almacén sean más fáciles de seleccionar con tu dedo en un dispositivo móvil, puedes ajustar su tamaño. Esta configuración solamente afecta dispositivos móviles con una pantalla pequeña, como los smartphones.

source: Zoom deaktiviert
es: Zoom desactivado

# fDGQ_d2
source: Öffne MyHordes in einem größeren Fenster oder auf einem Gerät mit einem größeren Bildschirm, um den Bildausschnitt für die komprimierte Anzeige einzustellen.
es: Abre MyHordes en una ventana más grande o en un dispositivo con una pantalla más grande, para configurar la sección de imagen para la pantalla comprimida.
