Repository: bbehrendt-mm/myhordes
Catalog: translations/soul+intl-icu.*.xlf
Languages: es, fr

# Ij9qHqJ
source: Diese Karteikarte gehört einem Administrator. Wenn ihr darauf komische, abnormale oder gar furchteinflößende Dinge entdeckt: Das ist völlig normal. Macht euch keine Sorgen, er weiß wahrscheinlich schon Bescheid :).
es: Esta ficha es la de un administrador. Si lees cosas extrañas, anormales o espantosas, no te preocupes. Él es así...
fr: Cette fiche est celle d'un Administrateur. Si vous y lisez des choses étranges, anormales voire effrayantes, c'est tout à fait normal. Ne vous inquiétez pas, les administrateurs sont probablement déjà au courant :).

source: Der Rabe
es: El Cuervo
fr: Le Corbeau

# YKiLytV
source: Diese Karteikarte gehört einem Raben. Du solltest sie lieber wieder zurücklegen... langsam und ohne plötzliche Bewegungen.
es: Este perfil pertenece a un Cuervo. Será mejor que lo guardes ... lentamente y sin movimientos bruscos.
fr: Cette fiche est celle d'un Corbeau. Vous feriez mieux de la remettre ... lentement et sans mouvements brusques.

source: Orakel
es: Oráculo
fr: Oracle

# GMmC34.
source: Diese Karteikarte gehört einem Orakel. Orakel sind Bindeglieder zwischen der Community und den Entwicklern. Du kannst dich bei Fragen und Problemen vertrauensvoll an sie wenden.
es: Este perfil pertenece a un Oráculo. Los Oráculos son vínculos entre la comunidad y los Desarrolladores. Puede contactarlos con confianza si tiene alguna pregunta o problema.
fr: Cette fiche est celle d'un Oracle. Les Oracles sont des liens entre la Communauté et les Développeurs. Vous pouvez les contacter en toute confiance si vous avez des questions ou des problèmes.

source: Irgend etwas erscheint an dieser Karteikarte merkwürdig...
es: Algo parece extraño en la placa ...
fr: Quelque chose semble étrange sur cette fiche...

# KmttAsi
source: Dieser Spieler hat mindestens eine Seele von Twinoid importiert. Wir feuen uns, ihn bei MyHordes begrüßen zu dürfen!
es: Este jugador importó al menos un alma de Twinoid. ¡Esperamos darle la bienvenida a MyHordes!
fr: Ce joueur a importé au moins une âme de Twinoid. Nous avons hâte de l'accueillir sur MyHordes !

source: Twinoid-Nutzer
es: Usuario de Twinoid
fr: Utilisateur Twinoid

source: Seele suchen
es: Buscar un alma
fr: Recherche d'une âme

source: Gib den Pseudo des Bürgers ein.
es: Ingresa el nick del jugador.
fr: Entrez ici le pseudo du citoyen

# CMpbuf0
source: Diese Stadt wurde von {host} importiert. Die angezeigten Informationen sind möglicherweise unvollständig.
es: Esta ciudad ha sido importada de {host}. La información de esta página puede estar incompleta.
fr: Cette ville a été importée depuis {host}. Les informations affichées peuvent être incomplètes.

source: Tage
es: Dias
fr: Jours

source: Dein Account wurde gesperrt.
es: Tu cuenta ha sido bloqueada.
fr: Votre compte a été bloqué.

source: Dein Account wurde von einem Administrator vom Spiel ausgeschlossen.
es: Un administrador ha prohibido tu cuenta del juego.
fr: Votre compte a été banni du jeu par un administrateur.

source: Diese Sperre ist permanent.
es: Este bloqueo es permanente.
fr: Ce bloquage est permanent.

# zh9.khn
source: Wenn du dich aktuell in einer Stadt befindest, kannst du dort keine Aktionen mehr durchführen und nicht länger auf das Stadtforum zugreifen.
es: Si se encuentra actualmente en una ciudad, ya no podrá realizar ninguna acción allí y ya no podrá acceder al foro de la ciudad.
fr: Si vous êtes actuellement dans une ville, vous ne pouvez plus y effectuer d'actions et ne plus accéder au forum de la ville.

source: Du kannst auch keiner neuen Stadt mehr beitreten.
es: Tampoco puedes unirte a una nueva ciudad.
fr: Vous ne pouvez plus rejoindre une nouvelle ville.

source: Folgende Begründung wurde für deine Sperre hinterlegt:
es: El siguiente motivo fue depositado para tu prohibición:
fr: La raison suivante a été fournie pour votre bannissement :

source: Es wurde keine Begründung für diese Sperre hinterlegt.
es: No se dio ninguna razón para esta prohibición..
fr: Aucune raison n'a été donnée pour ce bannissement.

source: EternalTwin-Nutzer
es: Usuario de Eternaltwin
fr: Utilisateur EternalTwin

# 0T9At.g
source: Dieser Spieler verwendet einen EternalTwin-Account. Wir feuen uns, ihn bei MyHordes begrüßen zu dürfen!
es: Éste jugador está utilizando una cuenta de Eternaltwin. Nos alegramos de poder darle la bienvenida a MyHordes!
fr: Ce joueur utilise un compte EternalTwin. Nous avons hâte de l'accueillir sur MyHordes !

# XRvl7w0
source: Das angegebene Profil kann nicht importiert werden, da es bereits einem anderen MyHordes-Konto zugeordnet ist.
es: El perfil seleccionado no ha podido ser importado, ya que está enlazado a otra cuenta de MyHordes.

source: MyHordes ist ein stolzer Bestandteil des EternalTwin-Netzwerkes!
es: MyHordes es una orgullosa parte de la Red Eternaltwin!
fr: MyHordes est une fière partie du réseau EternalTwin !

# WVIMH8t
source: Um MyHordes auch in Zukunft weiter spielen zu können, musst du deinen alten MyHordes-Account mit einem EternalTwin-Account verknüpfen.
es: Para poder seguir jugando a MyHordes en un futuro, debes de enlazar tu cuenta de MyHordes con una cuenta de Eternaltwin.
fr: Afin de pouvoir continuer à jouer à MyHordes à l’avenir, vous devez lier votre ancien compte MyHordes à un compte EternalTwin.

source: EternalTwin-Account verknüpfen
es: Enlazar cuenta de Eternaltwin
fr: Lier votre compte EternalTwin

source: {name}'s Koalition
es: Alianza de {name}
fr: Coalition de {name}

source: Herzlichen Glückwunsch, du bist der Koalition soeben beigetreten!
es: ¡Felicitaciones, se ha unido a la alianza!
fr: Félicitations, vous avez rejoint la coalition !

source: Es tut uns Leid, aber dieser Spieler gehört bereits einer Koalition an.
es: Lo siento, este jugador ya es parte de una alianza.
fr: Désolé, ce joueur fait déjà partie d'une coalition.

source: Hierfür musst du einer Koalition angehören.
es: Para ello, debes pertenecer a una alianza.
fr: Pour cela, vous devez appartenir à une coalition.

source: Du bist bereits Mitglied einer Koalition.
es: Tu eres miembro de una alianza.
fr: Vous êtes déjà membre d'une coalition.

source: Deine Koalition ist bereits voll.
es: Tu alianza ya está llena.
fr: Votre coalition est déjà pleine.

# GO1ZJcp
source: Du möchtest schon seit langem <strong>mit deinen Freunden zusammen sterben</strong>? Du möchtest die gleichen schönen und <strong>entsetzlichen</strong> Momente mit ihnen erleben? Dann sind die <strong>Kleinen Koalitionen</strong> genau das richtige für dich! Es handelt sich um kleine Mannschaften von <strong>5</strong> Bürgern, die gemeinsam die Welt der Verdammten entdecken möchten.
es: <strong>¿Has encontrado el equipo ideal?</strong>¿Deseas compartir el mismo pueblo con <strong>habitantes de confianza</strong>? ¡Entonces, las <strong>Alianzas</strong> son ideales para ti! Son 'equipos' de <strong>5</strong> habitantes que exploran juntos el mundo de Zombinoia.
fr: Vous rêvez de <strong>mourir entre amis</strong> ? Vous souhaitez partager les mêmes moments de tendresse et d'<strong>horreur</strong> ? Alors les <strong>Petites Coalitions</strong> sont un outil idée pour vous ! Ce sont des 'équipes' de choc de <strong>5</strong> citoyens qui traversent le monde des Hordes ensemble.

# _SpidlG
source: Das Prinzip ist ganz einfach: Wenn ihr in einer Koalition spielt, <strong>zieht der Erste, der eine Partie anfängt, alle verfügbaren Koalitionsmitglieder mit sich ins Spiel.</strong>
es: El principio es muy simple: Cuando formas parte de una alianza, <strong>el primero que se une a una partida lleva consigo a todos los miembros disponibles junto con él.</strong>
fr: Le principe est ultra simple : quand vous faites partie d'une coalition, <strong>le premier qui rejoint une partie entraîne tous les membres disponibles de la coalition avec lui</strong>.

source: Du möchtest deine eigene Koalition erstellen?
es: ¿Crear tu propia alianza?
fr: Créer votre propre coalition ?

source: Meine Koalition erstellen
es: ¡Crea tu alianza!
fr: Créer ma coalition

source: Einer existierenden Koalition beitreten
es: >Unirse a una alianza existente
fr: Rejoindre une coalition existante

source: Es hat dich bisher noch niemand eingeladen.
es: De momento nadie te ha enviado una invitación.
fr: Pour l'instant personne ne vous envoyé d'invitation.

source: Name
es: Nombre
fr: Nom

source: Aktionen
es: Acción
fr: Action

source: Mitmachen!
es: ¡Unirme!
fr: Rejoindre !

source: Die Einladung ablehnen.
es: Rechazar la invitación.
fr: Refuser l'invitation.

source: Shoutbox der Koalition
es: Muro de la alianza
fr: Shoutbox de la coalition

source: Verfügbare Mitglieder
es: Miembros disponibles
fr: Membres disponibles

source: Nicht verfügbar
es: No disponibles
fr: Indisponibles

source: Ausstehende Einladungen
es: Invitaciones en espera
fr: Invitations en attente

source: Einen Freund einladen
es: Invitar a un amigo
fr: Ajouter un ami

source: Optionen
es: Opciones
fr: Options

# Du stehst &lt;strong&gt;zur Verfügung&lt;/strong&gt;.
source: Du stehst <strong>zur Verfügung</strong>.
es: Estás: <strong>disponible</strong>.
fr: Vous êtes <strong>disponible</strong>.

# Du stehst &lt;strong&gt;nicht zur Verfügung&lt;/strong&gt;.
source: Du stehst <strong>nicht zur Verfügung</strong>.
es: Estás: <strong>no disponible</strong>.
fr: Vous êtes <strong>indisponible</strong>.

source: Meinen Status ändern
es: Cambiar mi estado
fr: Changer mon statut

source: Verlassen UND auflösen
es: ¡Abandonar y disolver!
fr: Quitter ET Dissoudre

source: Verlassen
es: Abandonar
fr: Quitter

source: Nicht in einer Stadt
es: Sin pueblo
fr: Pas de ville

source: Diesen Spieler ausschließen?
es: ¿Expulsar a este compañero?
fr: Renvoyer ce coéquipier?

source: Diesen Spieler ausschließen.
es: Expulsar a este jugador.
fr: Renvoyer ce joueur.

source: Die Shoutbox ist leer...
es: El Muro de la alianza está vacio...
fr: La shoutbox est vide...

source: Absenden
es: Enviar
fr: Envoyer

source: Vor 1 Tag
es: Hace 1 día
fr: Il y a 1 jour

source: Vor {d} Tagen
es: Hace {d} Días
fr: Il y a {d} jours

source: Klick auf diesen Link, um die Seite neu zu laden.
es: Recargar esta página.
fr: Cliquez sur ce lien pour actualiser la page.

# flUhUW0
source: Wenn du nicht automatisch an einer Partie teilnehmen möchtest, sobald ein anderer Spieler der Koalition einer Stadt beitritt, stelle bitte ein: nicht zur Verfügung.
es: Si no deseas sumarte automáticamente a una partida cuando un miembro de tu alianza ingrese a un pueblo, ponte en modo No disponible.
fr: Si vous ne souhaitez pas rejoindre automatiquement une partie lorsqu\'un autre membre de la Coalition rejoint une ville, mettez vous en mode Indisponible !

# &lt;b&gt;{u1}&lt;/b&gt; hat &lt;b&gt;{u2}&lt;/b&gt; in die Koalition eingeladen.
source: <b>{u1}</b> hat <b>{u2}</b> in die Koalition eingeladen.
es: <b>{u1}</b> ha invitado a <b>{u2}</b> a unirse a nosotros.
fr: <b>{u1}</b> a invité <b>{u2}</b> à nous rejoindre.

# &lt;b&gt;{u1}&lt;/b&gt; ist der Koalition soeben beigetreten!
source: <b>{u1}</b> ist der Koalition soeben beigetreten!
es: ¡<b>{u1}</b> acaba de unirse a la alianza!
fr: <b>{u1}</b> vient de rejoindre la coalition !

# &lt;b&gt;{u1}&lt;/b&gt; hat die Koalition verlassen.
source: <b>{u1}</b> hat die Koalition verlassen.
es: <b>{u1}</b> ha dejado la alianza.
fr: <b>{u1}</b> a quitté la coalition.

# &lt;b&gt;{u1}&lt;/b&gt; hat &lt;b&gt;{u2}&lt;/b&gt; aus der Koalition entfernt.
source: <b>{u1}</b> hat <b>{u2}</b> aus der Koalition entfernt.
es: <b>{u1}</b> despidió a <b>{u2}</b> de la alianza.
fr: <b>{u1}</b> a renvoyé(e) <b>{u2}</b> de la coalition.

source: <b>{u1}</b> hat sich soeben in die Stadt "<b>{town}</b>" eingeschrieben!
es: ¡<b>{u1}</b> empezó su aventura en "<b>{town}</b>"!
fr: <b>{u1}</b> vient de partir sur "<b>{town}</b>" !

# Hb1dhIr
source: Du wirst nun ausgeloggt. Dein Account wird in 24-48 Stunden gelöscht. Bis dahin kannst du dich jederzeit erneut einloggen und dadurch die Löschung deines Accounts abbrechen.
es: Ahora se cerrará la sesión. Su cuenta se eliminará en 24-48 horas. Hasta entonces, puede volver a iniciar sesión en cualquier momento y deshacer la eliminación de tu cuenta.
fr: Vous allez maintenant être déconnecté. Votre compte sera supprimé dans 24 à 48 heures. D'ici là, vous pouvez vous reconnecter à tout moment et annuler ainsi la suppression de votre compte.

source: Möchtest du diesem Spieler folgen?
es: ¿Unirse a este compañero de equipo?
fr: Rejoindre ce coéquipier ?

# BNXmJ_6
source: Der Twinoid-Server meldet, dass er dein Profil aufgrund eines internen Fehlers nicht an MyHordes übertragen kann. Dieses Problem tritt häufig auf, wenn du in deinen Letzten Worten oder Stadtkommentaren Sonderzeichen verwendet hast. Bitte prüfe deine Stadtkommentare und entferne Sonderzeichen. Wenn sich Sonderzeichen in deinen Letzten Worten befinden, wende dich auf Twinoid an einen Raben.
es: El Servidor de Twinoid ha reportado que no puede transferir tu perfil a MyHordes debido a un error interno. Este es un problema común si has utilizado carácteres especiales en tus últimas palabras o los comentarios de tus antiguos pueblos. Por favor revisa los comentarios de tus antiguos pueblos y remueve éstos carácteres si los hay. Si están en alguna de tus últimas palabras, debes de contactar con un Cuervo de Twinoid.
fr: Le serveur Twinoid signale qu'il ne peut pas transférer votre profil vers MyHordes en raison d'une erreur interne. Ce problème est courant si vous avez utilisé des caractères spéciaux dans vos derniers mots ou commentaires de ville. Veuillez vérifier les commentaires de vos villes et supprimer les caractères spéciaux. S'il y a des caractères spéciaux dans vos derniers mots, tournez-vous vers un corbeau sur Twinoid.

source: Tod nicht validiert
es: Muerte no validada
fr: Mort non validée

source: Überall ausloggen
es: Cerrar sesión global
fr: Se déconnecter de partout

# Auf allen Browsern &amp; Geräten abmelden
source: Auf allen Browsern & Geräten abmelden
es: Cerrar sesión en todos los navegadores y dispositivos.
fr: Déconnexion de tous les navigateurs et appareils

# AbYRB3R
source: Hiermit kannst du dich von allen Geräten und Browsern abmelden, auf denen du aktuell eingeloggt bist. Die "Login merken" Funktion wird hierdurch ebenfalls auf den betroffenen Geräten deaktiviert.
es: Con esto, puedes cerrar sesión en todos los dispositivos y navegadores en los que estás conectado actualmente. La función "recordar inicio de sesión" también será desactivada en los dispositivos afectados.
fr: Ce bouton vous permet de vous déconnecter de tous les appareils et navigateurs sur lesquels vous êtes actuellement connecté. La fonction "Rester connecté" sera également désactivée sur ces appareils.

source: Animationen verringern
es: Disminuir animaciones
fr: Réduire les animations

# 3mtyKrM
source: Mache hier einen Haken, wenn die Landkarte nur sehr langsam geladen wird.<br /><em>Mit dieser Option senkst du die Qualität der Spielkartenanimationen.</em>.
es: Marca la casilla si notas que el juego se enlentece considerablemente cuando se muestra el mapa.<br /><em>Esta opción reducirá la calidad de las animaciones relacionadas con el mapa.</em>
fr: Cochez cette case si vous rencontrez des ralentissements notables lorsque la carte du jeu est affichée.<br /><em>Cette option réduira la qualité des animations liées à la carte du jeu.</em>

source: Kleine Koalitionen
es: Alianzas
fr: Petites coalitions

source: Saison {number}
es: Temporada {number}

source: Score
es: Puntuación

source: Vorangegangene Saisons:
es: Temporadas anteriores:
fr: Accès aux saisons précédentes :

source: Lang.
es: Leng.

source: Pandämoniumsstadt
es: Pueblo de Pandemonio
fr: Ville du Pandémonium

source: Privatstadt
es: Pueblo privado
fr: Ville privée

source: Zukunft
es: Futuro
fr: Évolutions

source: Einen Empfänger hinzufügen
es: Agregar un destinatario
fr: Ajouter un destinataire

source: Draußen gestorben
es: Muerto fuera
fr: Mort dehors

source: In der Stadt gestorben
es: Muerto en el pueblo
fr: Mort en ville

source: Kleine Stadt
es: Pueblos Amateur
fr: Petites Villes

source: Entfernte Regionen
es: Pueblos Leyenda
fr: Villes Normales

source: Pandämonium
es: Pueblos del Pandemonio
fr: Villes du Pandémonium

source: Private Stadt
es: Pueblos Privados
fr: Villes Privées

source: Diese Sperre ist bis zu folgendem Zeitpunkt gültig:
es: Esta restricción durará:

# gLe5bOG
source: Wenn du der Meinung bist, fälschlicherweise gesperrt worden zu sein, kannst du dich im Weltforum melden.
es: Si crees que has sido sancionado por error, puedes reportarlo en el Nido de Cuervos (en la parte inferior del resumen del foro).

source: ALLE SAISONS
es: TEMPORADAS
fr: LES SAISONS

source: Seelenpunkte
es: Puntos de alma
fr: Points d'âme

source: Zugriff auf die Rangliste einer bestimmten Saison:
es: Ir a la clasificación de una temporada:
fr: Accès au classement d'une saison particulière :

source: Alle Saisons
es: Todas las temporadas
fr: Toutes les saisons

source: Spieler
es: Jugador
fr: Joueur

source: Dein Account ist eingeschränkt!
es: ¡Tu cuenta está restringida!
fr: Votre compte est limité !

# 6K1dKKS
source: Einschränkungen werden von Moderatoren aufgrund von Fehlverhalten auferlegt. Im Folgenden siehst du eine Liste mit Funktionen, die dir aktuell nicht zur Verfügung stehen.
es: Los moderadores pueden imponer restricciones debido a un mal comportamiento. A continuación, puedes ver la lista de funciones que están actualmente bloqueadas en tu cuenta.
fr: Des restrictions peuvent être imposées par les modérateurs à la suite de comportements répréhensibles. Ci-dessous, vous pouvez voir la liste des fonctions qui sont actuellement bloquées sur votre compte.

source: In Foren posten
es: Escribir en los foros

source: Du verlierst die Schreibrechte im Stadtforum sowie allen Weltforen.
es: No puedes escribir en el foro del pueblo ni en los foros Mundiales.

source: Kommunikation in der Stadt
es: Comunicarse en el pueblo

# 6yvyO_B
source: Du kannst keine Stadtnachrichten schreiben sowie das Schwarze Brett oder den Zonenchat verwenden.
es: No puedes escribir un Anuncio personal, escribir en la Pizarra de los héroes ni usar el chat del Ultramundo.

source: Stadtübergreifende Kommunikation
es: Enviar mensajes privados

source: Du kannst keine Nachrichten über das Nachrichtenzentrum versenden.
es: No puedes crear nuevas conversaciones ni responder a conversaciones existentes.

source: Kommentare
es: Comentar

source: Du kannst keine Letzten Worte übermitteln und keine Stadtkommentare verfassen.
es: No puedes escribir Últimas palabras ni dejar comentarios en tus pueblos.

source: Gruppenorganisation
es: Organizarse

source: Du kannst keine Kleinen Koalitionen gründen oder ihnen beitreten.
es: No puedes crear nuevas alianzas ni unirte a alianzas existentes.

source: Spielen
es: Jugar

# VNOZ2rq
source: Du kannst keinen Städten beitreten. Befindest du dich bereits in einer Stadt, kannst du dort keinerlei Aktionen mehr durchführen und keinen Stadtbildschirm aufrufen. Zudem verlierst du den Zugang zum Stadtforum.
es: No puedes unirte a nuevos pueblos; si ya estabas en un pueblo, no podrás realizar ninguna acción ni abrir una página del pueblo. Tampoco podrás seguir viendo el foro del Pueblo actual.

# wEtk74c
source: Dieser Hinweis ist nur für dich, nicht aber für Besucher auf deiner Seelenseite sichtbar.
es: Esta nota es visible para ti, pero no para los jugadores que consulten tu alma.
fr: Cette note est uniquement visible pour vous, pas pour les joueurs qui consultent votre âme.

source: Dauerhafte Beschränkung
es: Sanción permanente

source: Ende der Beschränkung: {date}
es: Fin de la restricción : {date}
fr: Fin de la restriction : {date}

source: Durch deinen Weggang hast du deine Koalition soeben aufgelöst.
es: Acabas de disolver tu alianza al salir de ella.
fr: Vous venez de dissoudre votre coalition en la quittant.

source: Möchtest du diese Koalition verlassen und somit auflösen?
es: ¿Confirmas abandonar y disolver esta alianza?
fr: Confirmez-vous vouloir quitter et dissoudre cette coalition ?

source: Möchtest du diese Koalition verlassen?
es: ¿Confirmas abandonar esta alianza?
fr: Confirmez-vous vouloir quitter cette coalition ?

source: Ändern des Avatars
es: Cambiar el avatar
fr: Changer l'avatar

# Ag772xl
source: Du kannst deinen Avatar nicht mehr bearbeiten. Falls du aktuell einen Avatar hast, kannst du diesen jedoch löschen.
es: Ya no puede editar tu avatar. Sin embargo, si actualmente tiene un avatar, puede eliminarlo.
fr: Vous ne pouvez plus modifier votre avatar. Cependant, si vous possédez actuellement un avatar, vous pouvez le supprimer.

source: Ändern des Profiltitels
es: Cambiar mi título
fr: Changer mon titre

# Gw1mlg1
source: Du kannst deinen deinen Profil-Titel sowie Icon nicht länger ändern. Wenn du aktuell einen Titel oder ein Icon gesetzt hast, kannst du diese jedoch entfernen.
es: Ya no puede cambiar el título ni el icono de tu perfil. Sin embargo, si ha establecido un título o un icono, puede eliminarlo.
fr: Vous ne pouvez plus modifier le titre et l'icône de votre profil. Cependant, si vous avez actuellement défini un titre ou une icône, vous pouvez le supprimer.

source: Ändern der Profilbeschreibung
es: Cambiar la descripción de tu perfil
fr: Changer ma description de profil

# Z7.2LZ_
source: Du kannst deine Profilbeschreibung nicht länger ändern. Eine bestehende Profilbeschreibung kann jedoch gelöscht werden.
es: Ya no puede cambiar la descripción de su perfil. Sin embargo, se puede eliminar una descripción de perfil existente.
fr: Vous ne pouvez plus modifier la description de votre profil. Cependant, une description de profil existante peut être supprimée.

source: Kein Icon
es: Sin icono
fr: Aucune icône

source: Du hast noch kein Icon freigeschaltet!
es: ¡Aún no has desbloqueado un ícono!
fr: Vous n'avez pas encore déverrouillé d'icône!

source: Kein Titel
es: Sin título
fr: Pas de titre

source: Dein Avatar
es: Tu avatar
fr: Votre avatar

source: Du hast aktuell noch keine Plätze reserviert.
es: Aún no has reservado ningún lugar.
fr: Vous n'avez encore réservé aucune place.

source: Reservierte Plätze:
es: Lugares reservados:
fr: Places réservées:

source: Du kannst kein Icon ohne einen Titel wählen.
es: No puede elegir un icono sin título.

source: Statistiken
es: Estadísticas
fr: Statistiques

source: Errungenschaften
es: Recompensas
fr: Gains

source: Hat dir dein letztes Leben gefallen?
es: ¿Te gustó tu última vida?
fr: Avez-vous aimé votre dernière existence ?

# .XNMg8S
source: MyHordes wird von einem unabhängigen Team von Programmierern in deren Freizeit entwickelt.
es: MyHordes es desarrollado por un equipo independiente de programadores en su tiempo libre.
fr: MyHordes est développé par une équipe indépendante de programmeurs pendant leur temps libre.

# JbPwhWn
source: Wir sind ein Teil des EternalTwin-Projektes, welches es sich zur Aufgabe gemacht hat die Browserspiele von MotionTwin am Leben zu erhalten.
es: Somos parte del proyecto Eternaltwin, que se ha propuesto la tarea de mantener vivos los juegos de navegador de MotionTwin.
fr: Nous faisons partie du projet EternalTwin qui s’est donné pour mission de maintenir en vie les jeux web de MotionTwin.

# GLZ2E_L
source: Das Spiel ist komplett kostenlos - es gibt keine Bezahlinhalte, wir zeigen keine Werbung an und führen auch kein Nutzer-Tracking durch.
es: El juego es completamente gratuito: no hay contenido pago, no mostramos anuncios y no rastreamos a los usuarios.
fr: Le jeu est entièrement gratuit - il n’y a pas de contenu payant, nous ne faisons pas de publicité ni de traçage de nos utilisateurs.
