Repository: bbehrendt-mm/myhordes
Catalog: translations/soul+intl-icu.*.xlf
Languages: es, fr

# DLDvs.b
source: Wähle aus, welcher Teil deines Profilbilds für die komprimierte Darstellung verwendet werden soll. Bewege den Ausschnitt mit der Maus und vergrößere oder verkleinere ihn mit dem Mausrad.
es: Selecciona qué parte de tu foto de perfil debe usarse para la visualización reducida. Mueve la sección con el ratón y amplíala o redúcela con la rueda del ratón.

source: Denke daran, dich ebenfalls aus deinem EternalTwin Account auszuloggen!
es: ¡Recuerda, también debes cerrar sesión en tu cuenta de Eternaltwin!

source: Du kannst deinen Spielernamen erst in {days} Tagen erneut ändern.
es: Debes esperar {days, plural, =1 {a mañana} other {# días}} antes de que puedas volver a cambiar tu nombre.

source: Haus ansehen
es: Ver su casa

source: Profil auf MyHordes
es: Perfil MyHordes

source: Profil Eternal-Twin
es: Perfil Eternaltwin

source: Schreiben
es: Enviar mensaje

source: Kontakt hinzufügen
es: Agregar contacto

source: Kontakt löschen
es: Retirar contacto

source: Dieser Spieler gehört nicht zu deinen Kontakten.
es: Este jugador no está en tus contactos.

source: Du hast {username} zu deinen Kontakten hinzugefügt!
es: ¡Ahora {username} está en tus contactos!

source: Du hast {username} aus deinen Kontakten gelöscht!
es: ¡Ahora {username} ya no está en tus contactos!

source: Sozial
es: Social

source: Freundesliste
es: Lista de contactos

source: Spieler werben
es: Patrocinio

source: Wahrer Freund
es: Amigo

source: Deine Freundesliste ist leer.
es: Tu lista de contactos está vacía.

source: Neue Freunde finden
es: Encuentra nuevos amigos

source: Gib hier den Nickname des Spielers ein, den du als Freund hinzufügen möchtest.
es: Ingresa el nombre de algún jugador que quieras agregar como contacto.

source: Spieler, die dich als Freund hinzugefügt haben
es: Jugadores que te agregaron a su lista de contactos

# xMippYH
source: Hier siehst du Spieler, die dich in ihre Freundesliste eingetragen haben. Wenn du möchtest, kannst du sie ebenfalls in deine Freundesliste eintragen.
es: Aquí puedes ver los jugadores que te han agregado a su lista de contactos. Si quieres, puedes agregarlos a tu lista de contactos también(y así seréis amigos).

# pPMWL8v
source: Du kannst verhindern, dass ein Spieler dich in seine Freundesliste aufnimmt, indem du ihn blockierst. Bedenke, dass er dich danach auch nicht mehr via über eine private Nachricht kontaktieren kann.
es: Puedes impedir que un jugador te agregue a su lista de contactos al bloquearlo. Ten en cuenta que ya no podrán contactarse vía mensaje privado.

source: Blockierliste
es: Lista de bloqueados

source: Blockierter Spieler
es: Jugadores bloqueados

source: Deine Blockierliste ist leer.
es: No has bloqueado a nadie.

source: Dieses MyHordes-Konto wurde gelöscht.
es: La cuenta MyHordes de este jugador ya no existe.

source: Gegenstände in der Bank nach Anzahl sortieren
es: Ordenar los objetos del almacén por cantidad.

# YpH8nkB
source: Standartmäßig sortiert MyHordes Gegenstände in der Bank nach ihrem Typ. Aktiviere diese Option, wenn du die Sortierung von DieVerdammten bevorzugst, bei der Gegenstände primär nach ihrer Anzahl sortiert werden.
es: Por defecto, el almacén en MyHordes ordena los objetos según su tipo. Activa esta configuración si prefieres el orden que era usado en Die2Nite, donde los objetos eran principalmente ordenados según su cantidad.

source: Herzlichen Glückwunsch, du hast soeben eine Koalition erstellt!
es: ¡Felicitaciones, acabas de crear tu alianza!

source: Du hast hiermit die Koalition verlassen.
es: Has salido de la alianza.

source: Koalitionseinladungen
es: las invitaciones

source: Standartmäßig die erweiterte Editor-Ansicht für PNs verwenden
es: Usar por defecto el editor avanzado de texto en los MP

source: Deine MyHordes-Seele zurücksetzen
es: Reiniciar tu alma de MyHordes

# y9khXik
source: Wenn du eine Seele trotz der Import-Einstränkungen vollständig importieren möchtest, hast du <b>einmalig</b> die Option, deine MyHordes-Seele zurückzusetzen.
es: Si quieres importar completamente un alma a pesar de las restricciones para la importación, puedes reiniciar tu alma de MyHordes <b>una sola vez</b>.

source: Folgende Aspekte deiner Seele sind von diesem Reset <b>betroffen</b>:
es: Los siguientes aspectos de tu alma <b>son afectados</b> por este reinicio:

source: Deine nach dem Ende der Alpha-Phase auf MyHordes erworbenen Seelenpunkte
es: Tus puntos de alma obtenidos después del fin de la fase Alfa en MyHordes

# wRK8LRh
source: Deine nach dem Ende der Alpha-Phase im Rahmen von Städten erworbenen Auszeichnungen (einschließlich Ranking-Auszeichnungen, die am Ende einer Saison vergeben werden!)
es: Tus Distinciones obtenidas en pueblos después del fin de la fase Alfa (¡Incluso las Distinciones por la clasificación al final de la temporada!)

source: Folgende Aspekte deiner Seele sind von diesem Reset <b>nicht betroffen</b>:
es: Los siguientes aspectos de tu alma <b>no son afectados</b> por este reinicio:

# YT57JhK
source: Die Liste deiner bisher auf MyHordes gespielten Städte mit allen angehängten Informationen (Todesart, letzte Worte, überlebte Tage, etc)
es: La lista de tus pueblos jugados en MyHordes hasta ahora y su información relacionada (causa de muerte, últimas palabras, días sobrevividos, etc).

source: Spezielle Auszeichnungen, wie beispielsweise die Alpha-Auszeichnung
es: Las Distinciones especiales, como la Distinción Alfa

source: Gegenstände in deinem spiritueller Rucksack
es: Los objetos en tu mochila espiritual

source: Deine gespielten Heldentage
es: La cantidad de días de héroe acumulados

source: Seelenpunkte oder Auszeichnungen, die du importiert hast
es: Los puntos de alma o las Distinciones que hayas importado

source: Meine Seele zurücksetzen
es: Reiniciar mi alma

# ZCrhTK8
source: Bitte bestätige, dass du deine Seele zurücksetzen möchtest. Du kannst diese Aktion NUR EIN MAL ausführen. Diese Aktion KANN NICHT RÜCKGÄNGIG GEMACHT WERDEN!
es: Por favor confirma que quieres reiniciar tu alma. Solo puedes realizar esta acción UNA VEZ. ¡Esta acción NO PUEDE SER REVERTIDA!

source: Nicht länger ausblenden
es: Dejar de ignorar solicitudes

source: Ausblenden
es: Ignorar solicitudes

source: Ausgeblendete Spieler anzeigen
es: Mostrar jugadores ignorados

source: Deine Seele
fr: Votre Âme

# Af7eIx8
source: Wähle aus, welcher Teil deines Profilbilds für die komprimierte Darstellung verwendet werden soll. Bewege den Ausschnitt mit der Maus und vergrößere oder verkleinere ihn mit dem Mausrad.
fr: Choisissez quelle partie de votre image sera utilisée pour l'affichage compressé. Déplacez la sélection avec la souris et redimensionnez la avec la molette.

# mUtATjH
source: Dein eingegebenes Passwort ist nicht korrekt. Du benötigst dein aktuelles Passwort, um deinen Account zu löschen.
fr: Ce mot de passe est incorrect. Pour supprimer votre compte, merci d'entrer votre mot de passe actuel.

source: Passwort aktualisieren
fr: Mettre à jour le mot de passe

# EHTi.hN
source: Wähle aus, welcher Teil deines Profilbilds für die komprimierte Darstellung verwendet werden soll. Bewege den Ausschnitt mit der Maus und vergrößere oder verkleinere ihn mit dem Mausrad.
fr: Choisissez la partie de votre photo de profil à utiliser pour l'affichage compressé. Déplacez la section avec la souris et agrandissez-la ou réduisez-la avec la molette de la souris.

source: Vorschau
fr: Aperçu

source: Nachrichten
fr: Écrits

source: {d} überlebt
fr: {d} Survécu

# FFE77tY
source: Wähle aus, welcher Teil deines Profilbilds für die komprimierte Darstellung verwendet werden soll. Bewege den Ausschnitt mit der Maus und vergrößere oder verkleinere ihn mit dem Mausrad.
fr: Sélectionnez la partie de votre photo de profil à utiliser pour l'affichage réduit. Déplacez la section avec la souris et agrandissez-la ou réduisez-la avec la molette de la souris.

source: Du bist nicht Anführer deiner Koalition.
fr: Vous n'êtes pas le chef de votre coalition.

source: Freunde
fr: Parrainage

source: %user% war in der Vergangenheit unter folgenden Namen bekannt:
fr: %user% a également porté les pseudos suivants :
