Repository: bbehrendt-mm/myhordes
Catalog: translations/welcome+intl-icu.*.xlf
Languages: es, fr

source: Willkommen bei MyHordes
es: Bienvenido a MyHordes
fr: Bienvenue sur MyHordes

source: Zum Spiel
es: Juego
fr: Jouer

source: Account validieren
es: Validar cuenta
fr: Valider le compte

source: Zum Login
es: Ingresar
fr: Se connecter

source: Bürger gestorben
es: Habitantes muertos
fr: Citoyens tués

source: Zombies gekillt
es: Zombies exterminados
fr: Zombies exterminés

source: Akte von Kannibalismus
es: Actos de canibalismo
fr: Actes de cannibalisme

source: Und das wird kaum besser werden...
es: Y eso no es todo...
fr: et ça ne va pas en s'améliorant...

source: Willkommen bei MyHordes!
es: ¡Bienvenido a MyHordes!
fr: Bienvenue sur MyHordes !

source: Abonnierte Themen
es: Temas suscritos
fr: Les sujets que je suis

# P9PTDGu
source: MyHordes ist eine von der Community entwickelte offene Implementierung des Browser-Spiels "Die Verdammten" und seine anderen Versionen von {motiontwin}.
es: MyHordes es una implementación abierta del juego de navegador "Zombinoia" y sus otras versiones de {motiontwin}, desarrollada por la comunidad.
fr: MyHordes est une implémentation libre développée par la communauté du jeu "Hordes.fr" et de ses autres versions de {motiontwin}.

# JyLklnq
source: Ziel des Projektes ist es, eine Version von "Die Verdammten" und seinen anderen Versionen zu erschaffen, die nicht nur nach der Flash-Abschaltung im Jahr 2020 funktionsfähig ist, sondern auch weiterentwickelt und mit neuen Inhalten versorgt werden kann.
es: El objetivo de este proyecto es crear una versión de "Zombinoia" y sus otras versiones que no solo funcione luego del cese de soporte de Flash Player para exploradores, sino que también siga siendo desarrollado y recibiendo nuevas actualizaciones.
fr: Le but de ce projet est de créer une version de "Hordes.fr" et de ses autres versions qui soit fonctionnelle malgré l'arrêt de Flash en 2020, mais aussi de la faire évoluer avec du nouveau contenu.

# psTpKgc
source: Alle Grafiken stammen, wenn nicht ausdrücklich anders angegeben, ebenfalls aus "Die Verdammten" und seine anderen Versionen und sind damit Eigentum von {motiontwin}.
es: Todos los gráficos fueron tomados de Zombinoia y sus otras versiones a menos que se indique lo contrario y por lo tanto son propiedad de {motiontwin}.
fr: Sauf indication contraire, tous les éléments graphiques proviennent de "Hordes.fr" et de ses autres versions et sont la propriété de {motiontwin}.

# W1FZFzZ
source: MyHordes ist ein <strong>kooperatives Zombie-Survival-Game</strong> in einer postapokalyptischen Welt voller <strong>Untoter</strong>! Spiele in der Gemeinschaft oder überlebe als Einzelgänger...
es: <strong>Tu pueblo está a punto de ser atacado </strong> por <br>una turba de zombies. Sobrevive a toda costa. <br><strong>¡Saca el héroe o el canalla que hay en ti!</strong>
fr: MyHordes est le <strong>premier jeu de survie gratuit</strong> dans un monde hostile peuplé de <strong>zombies</strong> ! Jouez en communauté ou vivez en solitaire...

source: Spielhilfe
es: Bases del juego
fr: En savoir plus...

source: Mehr erfahren
es: Descubre el juego
fr: Découvrir le jeu

source: Letztes Update ({version})
es: Versión ({version})
fr: Dernière Version ({version})

source: Übersicht:
es: ¡Estrategia pura!
fr: Aperçu du jeu :

source: Alles Wissenswerte über deine Stadt erfährst du jeden Tag im "Leichsblatt"...
es: El cuervo y el boletín, "El Cadáver Matutino", te darán una actualización diaria sobre los desafortunados sucesos en tu pueblo...
fr: Le corbeau et sa gazette, le "Cadavre Enchaîné", vous tiendront quotidennement au courant des malheurs de votre ville...

# wGyzZMF
source: Du kannst deinen Nachbarn nicht leiden? Besuche ihn daheim und hinterlasse eine anonyme Anzeige. Mit etwas Glück baumelt er vielleicht schon bald am Galgen. Ja, auch das gehört zu MyHordes.
es: ¿Tienes un vecino irritante? ¿Quieres verlo colgando de la horca? Ve a su casa desde la pantalla principal del pueblo y denúncialo. Esa es la otra cara de la vida comunitaria.
fr: Envie de faire pendre un voisin gênant ? Rendez-vous chez lui depuis l'écran de ville et déposez une plainte anonyme. C'est ça aussi, la vie en communauté.

# h01z8tm
source: Bei "MyHordes" darfst du dich in der Wüste austoben und "Such das Stöckchen" spielen. Ab und zu musst du dabei auch den schlürfenden toten Fleischsäcken aus dem Weg gehen.
es: Correr entre los zombies en el Ultramundo solo para hallar un poco de metal oxidado es una actividad popular y gratificante en MyHordes.
fr: Courir dehors au milieu des zombies pour aller chercher un bout de ferraille rouillée, encore une activité saine et épanouissante de MyHordes.

# ro4b2iF
source: Daheim ist es doch immer noch am schönsten! Mit deinem eigenen Drogenlabor kannst du die ganze Stadt so richtig auf Trab bringen.
es: Siéntete como en casa, es mucho más fácil cuando hayas decorado tu casa y construido un laboratorio para mezclar toda clase de narcóticos divertidos.
fr: Qu'on est bien chez soi, surtout quand on s'est aménagé une cave laboratoire pour y concevoir des drogues rigolotes.

# jtA.j4T
source: Sterben gehört in "MyHordes" zum Alltag und ist nichts Außergewöhnliches. Doch deine Seele kann das Erlebte nicht vergessen...
es: Morirás seguido en MyHordes. Muy seguido. Sin embargo, tu alma mantiene un registro de todas tus encarnaciones y hazañas en el Ultramundo.
fr: Vous mourrez souvent dans MyHordes. Très souvent. Mais votre âme gardera la trace de toutes vos existences dans l'outre-monde.

# MYhSiLu
source: Die Bank: Ein Ort gegenseitigen Vertrauens. Und ein Segen für Diebe, die die Leichtgläubigkeit ihrer Nachbarn missbrauchen wollen. Auf welcher Seite willst du spielen?
es: El almacén es un lugar para compartir y confiar. También una bendición para un potencial ladronzuelo buscando aprovecharse de sus crédulos vecinos. ¡Escoge un lado, habitante!
fr: La banque : un espace de partage et de confiance. Et une belle aubaine pour tous les voleurs qui aiment profiter de la crédulité de leurs voisins. Dans quel camp jouerez-vous ?

source: Nachrichten
es: Novedades
fr: Actualités

source: Weiterlesen
es: Seguir leyendo
fr: Lire la suite

# sFZmH_I
source: Das Online-Spiel <strong>MyHordes</strong> ist ein kooperatives Survival Game, das in einer postapokalyptischen Welt voller Zombies spielt.
es: MyHordes es un juego de supervivencia de zombies gratuito ambientado en un mundo hostil habitado por zombies.
fr: <strong>MyHordes</strong> est un jeu de survie dans un monde hostile peuplé de zombies.

source: Das Prinzip
es: El juego
fr: Le Principe

# zGrG7ky
source: Die Welt nach der Apokalypse: Die Zivilisation, wie wir sie kannten, ist nicht mehr. Die letzten Menschen verschanzen sich in Städten und haben nur ein Ziel: Überleben. Du bist einer von 40 Bürgern und musst in einer von Zombies umzingelten Stadt jeden Tag um dein Überleben kämpfen. Ziel des Spiels ist es, allein oder in der Gruppe so lange wie möglich zu überleben.
es: El mundo luego del apocalipsis: la civilización como la conocíamos no es más. Las últimas personas estás escondiéndose en pueblos y tienen un solo objetivo: supervivencia. Tú eres uno de 40 habitantes y tienes que luchar por tu supervivencia cada día en un pueblo rodeado de zombies. El objetivo del juego es sobrevivir tanto como puedas, solo o en un grupo.
fr: Les joueurs (ou Citoyens) sont regroupés dans de petites villes et ont pour tâche de s'organiser chaque jour pour tenir le plus longtemps possible face aux attaques des zombies... Le dernier survivant deviendra le Héros de la ville. Vous disposez d'une liberté quasi totale et vous pouvez choisir votre propre voie, à tout moment !

source: Die Gemeinschaft
es: La comunidad
fr: La Communauté

# sHU2tJq
source: Kooperation und Kommunikation stehen im Mittelpunkt von "MyHordes". Wenn ihr lange überleben wollt, müsst ihr zusammenarbeiten. Ganz egal, ob ihr euch leiden könnt oder nicht. Wer sich nicht an vereinbarte Regeln hält, kann verbannt und sogar gehängt werden. Ihr müsst euch absprechen und eure knappen Ressourcen bestmöglich nutzen. Jede Stadt stellt dabei ihre eigenen Regeln auf, denn bei "MyHordes" gilt das Motto:
es: La cooperación y comunicación están al corazón de "MyHordes". Si quieren sobrevivir por un largo tiempo, deben trabajar juntos. Sin importar si le caen bien el uno al otro o no. Si no sigues reglas acordadas, puedes ser desterrado e incluso ahorcado. Deben coordinarse y aprovechar al máximo sus escasos recursos. Cada pueblo decide sus propias reglas, porque en "MyHordes" el lema es:
fr: La coopération et la communication sont au cœur de MyHordes. Si vous voulez survivre longtemps, vous devez travailler ensemble. Peu importe si vous vous supportez ou non. Ceux qui ne respectent pas les règles convenues peuvent être bannis et même pendus par leurs concitoyens. Vous devez vous concerter et utiliser au mieux vos maigres ressources. Chaque ville établit ses propres règles. La devise est :

source: Es gilt nur die Moral, die du selbst wählst!
es: ¡La única moralidad es la que eliges por tu cuenta!
fr: Moins de morale, plus de Violence !

source: Der Ablauf
es: El proceso
fr: Le Déroulement

# FSHax6l
source: Mit Aktionspunkten hast du jeden Tag eine bestimmte Anzahl an Aktionen. Durch Essen, Trinken oder die Einnahme von Drogen kannst du deine Aktionspunkte wieder auffüllen. Nutze deine Aktionspunkte mit Bedacht! Du kannst in die Wüste zu gehen und nach Gegenständen und Rohstoffen für den Bau von Verteidigungsbauten suchen. Oder du hilft in der Werkstatt oder auf der Baustelle. Jeden Tag um Mitternacht greift eine immer größer werdende Zombiehorde an. Überlebt eure Stadt dieses Angriff, beginnt ein neuer Tag und der tägliche Kampf ums Überleben geht in eine weitere Runde.
es: Con puntos de acción tienes un cierto número de acciones cada día. Puedes recuperar tus puntos de acción al comer, beber o usar drogas. ¡Usa tus puntos de acción sabiamente! Puedes ir al desierto y buscar objetos y materias primas para construir estructuras defensivas. O puedes ayudar en el taller o el sitio de construcción. Cada día a medianoche, una horde de zombies que siempre crece ataca. Si tu pueblo sobrevive a este ataque, un nuevo día empieza y la batalla diaria por la supervivencia avanza a otra ronda.
fr: Les points d'action permettent d'effectuer un certain nombre d'actions chaque jour. En mangeant, en buvant ou en prenant des drogues, vous pouvez regagner des points d'action. Utilisez vos points d'action à bon escient ! Vous pouvez aller dans le désert et chercher des objets et des matières premières pour construire des bâtiments défensifs. Vous pouvez aussi aider à l'atelier ou aux chantiers. Chaque jour à minuit, une horde de zombies de plus en plus conséquente passe à l'attaque. Si votre ville y survit, une nouvelle journée commence et la lutte quotidienne pour la survie se poursuit.

source: Das Ende
es: El fin
fr: La Fin

# qLs76Lr
source: Je besser ihr euch absprecht, desto länger überlebt eure Stadt. Doch ihr Schicksal ist unausweichlich und bereits besiegelt. Der Tod ist Teil von "MyHordes". Doch mit jeder gespielten Stadt lernst du mehr über das Spiel und darüber wie eine erfolgreiche Gemeinschaft funktioniert. Und vielleicht auch über dich... Die erfolgreichsten Städte und Spieler erscheinen in einer Saison-Rangliste.
es: Mientras mejor se coordinen, más tiempo sobrevivirá su pueblo. Pero su destino es inevitable y ya está sellado. La muerte es parte de "MyHordes." Pero con cada pueblo que juegues, aprenderás más sobre el juego y cómo funciona una comunidad exitosa. Y tal vez también sobre ti mismo... Los pueblos y jugadores más exitosos aparecen en la clasificación de la temporada.
fr: Plus vous serez organisés, plus votre ville survivra longtemps. Mais votre destin est inéluctable et déjà scellé, la mort fait partie intégrante de MyHordes. Cependant, avec chaque ville jouée, vous en apprendrez plus sur le jeu et peut-être aussi sur vous-même... Les villes et les joueurs les plus performants apparaissent dans un classement de saison.

source: Der Preis
es: El precio
fr: Le Prix

# 16s1JAU
source: Das Spielen von "MyHordes" ist <strong>komplett kostenlos</strong>! Es gibt keine kostenpflichtigen Zusatzinhalte, kosmetische Boni oder Spielfortschritts-Beschleuniger. Wir setzen zudem keine Werbung oder Tracking ein. Wenn dir "MyHordes" gefällt hast du die Möglichkeit, für den Weiterbetrieb zu spenden - du erhälst hierfür (außer unserer ewigen Dankbarkeit) jedoch keinerlei Spielboni.
es: ¡Jugar "MyHordes" es <strong>completamente gratis</strong>! No hay contenido adicional pago, bonuses cosméticos o aceleradores de progreso del juego. Tampoco usamos ninguna publicidad o rastreador. Si te gusta "MyHordes" tienes la opción de donar para que siga funcionando - sin embargo, no recibirás ningún bonus en el juego por hacerlo (además de nuestra eterna gratitud).
fr: MyHordes est <strong>entièrement gratuit</strong> ! Il n'y a pas de contenu supplémentaire payant, de bonus cosmétiques ou d'accélérateurs de progression. Nous n'utilisons pas non plus de publicité ou de tracking. Si vous appréciez MyHordes, vous avez la possibilité de faire un don pour le maintenir en activité.

source: Weitere Informationen
es: Más Información
fr: Et maintenant ?

source: Update {version} - {title}
fr: Mise à jour {version} - {title}

source: Die letzten Updates ansehen:
es: Acceder a actualizacion mayores previas:
fr: Accès aux mises à jour majeures précédentes :

source: Neuigkeiten bei MyHordes
es: Noticias de MyHordes
fr: Actualités de MyHordes

source: Spielen!
es: JUGAR
fr: JOUER

source: Startseite
es: Regresar
fr: Retour
